[
{"city": "Nimes", "hotel_name": "Hôtel Le Pré Galoffre", "hotel_address": "3115 Route De Générac, 30900 Nîmes, France", "latitude": "43.78858215364223", "longitude": "4.35380257666111", "hotel_rating": "8.2", "hotel_description": "L’Hôtel Le Pré Galoffre bénéficie d’un emplacement paisible dans un cadre rural à 10 minutes de route du centre de Nîmes. L’établissement possède une piscine extérieure, une terrasse bien exposée et une connexion Wi-Fi gratuite.\n\nLes chambres se trouvent dans un bâtiment provençal traditionnel en pierre. Tous les hébergements disposent de la climatisation et d’une télévision à écran plat.\n\nL’Hotel Galoffre propose chaque jour un grand choix de plats pour le petit-déjeuner, et vous pourrez prendre vos repas au bord de la piscine par beau temps.\n\nLe Pré Galoffre peut assurer un service de location de vélos et de voitures. Des paniers-repas sont également disponibles pour le déjeuner. Vous aurez la possibilité de partir en randonnée et de faire de l’équitation dans les environs.\n\nUn parking est disponible gratuitement sur place si vous voyagez en voiture. Les autoroutes A9 et A54 se trouvent à 4 km. L’aéroport de Nîmes-Alès-Camargue-Cévennes est à 15 minutes de route.\n\nDes conditions différentes et des suppléments peuvent s’appliquer pour les réservations de plus de 4 chambres.", "hotel_url": "https://www.booking.com/hotel/fr/lepregaloffrenimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Mezza'Nîmes", "hotel_address": "21 Rue de Beaucaire, 30000 Nîmes, France", "latitude": "43.8389888", "longitude": "4.3684168", "hotel_rating": "9.3", "hotel_description": "L’hébergement 1 étoile Mezza'Nîmes se trouve à Nîmes, dans la région Languedoc-Roussillon. Il propose une connexion Wi-Fi gratuite. Occupant un bâtiment datant de 1950, cet appartement est à respectivement 3,6 km et 34 km de : Parc des expositions de Nîmes et Arènes d'Arles.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à respectivement 43 km et 44 km de ces lieux d’intérêt : Gare d'Avignon-Centre et Palais des Papes d'Avignon. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/mezza-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Logis NIMOTEL Hôtel Cosy", "hotel_address": "152 Rue Claude Nicolas Ledoux, 30900 Nîmes, France", "latitude": "43.815576349205195", "longitude": "4.346603527665138", "hotel_rating": "7.9", "hotel_description": "Le Logis NIMOTEL Hôtel Cosy vous accueille à 1 km de l’autoroute A9 et à 10 minutes en voiture du centre-ville de Nîmes. Cet établissement propose une réception ouverte 24h/24, une piscine extérieure sécurisée et une connexion Wi-Fi gratuite.\n\nSes chambres climatisées sont équipées d’une télévision par satellite à écran plat. Certaines chambres comprennent un plateau/bouilloire.\n\nLe restaurant du Nimotel, Partage, sert une variété de plats traditionnels et de spécialités provençales. Vous trouverez également un bar et une terrasse au bord de la piscine, où vous pourrez vous détendre. Un petit-déjeuner buffet est servi tous les matins.\n\nSi vous souhaitez explorer la région Occitanie en voiture,vous pourrez profiter d’un parking gratuit sur place.", "hotel_url": "https://www.booking.com/hotel/fr/nimotel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appartement des Carmes", "hotel_address": "29 Rue Pierre Semard, 30000 Nîmes, France", "latitude": "43.8394483", "longitude": "4.3669183", "hotel_rating": "8.3", "hotel_description": "L’hébergement Appartement des Carmes vous accueille à respectivement 13 km et 34 km de ces lieux d’intérêt : Parc des expositions de Nîmes et Arènes d'Arles. Il comprend une connexion Wi-Fi gratuite et une terrasse. Cet appartement est à respectivement 43 km et 45 km de : Gare d'Avignon-Centre et Palais des Papes d'Avignon.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une baignoire et un sèche-cheveux. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à respectivement 46 km et 48 km de ces lieux d’intérêt : Gare TGV d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-des-carmes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "LE COSY Joli F2 proche gare, Arénes avec terrasse privée", "hotel_address": "37 Rue de Toulouse, 30000 Nîmes, France", "latitude": "43.828005", "longitude": "4.3749621", "hotel_rating": "9.5", "hotel_description": "L'établissement LE COSY Joli F2 proche gare, Arénes avec terrasse privée est situé à Nîmes, à 1,8 km du parc des expositions, à 33 km des arènes et à 43 km de la gare centrale d'Avignon. L'établissement se trouve à 45 km du palais des Papes, à 45 km de la gare TGV d'Avignon et à 47 km du Zénith Sud Montpellier. Il propose une réception ouverte 24h/24 et une connexion Wi-Fi gratuite dans l'ensemble de ses locaux.\n\nCet appartement comprend une chambre, une salle de bains, du linge de lit, des serviettes, une télévision à écran plat avec services de streaming, une cuisine entièrement équipée et une terrasse avec vue sur le jardin. Ce logement climatisé dispose d'une douche et d'un dressing. L'établissement possède un coin repas extérieur.\n\nLe centre commercial Odysseum se trouve à 48 km. L'aéroport de Nîmes-Garons est implanté à 9 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-cosy-nimes2.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appartement nimes centre", "hotel_address": "4 Rue des Halles, 30000 Nîmes, France", "latitude": "43.8390948", "longitude": "4.3592829", "hotel_rating": "8.9", "hotel_description": "L’hébergement Appartement nimes centre vous accueille à Nîmes, à seulement 3,8 km de ce lieu d’intérêt : Parc des expositions de Nîmes. Il offre une vue sur la ville et comprend une connexion Wi-Fi gratuite ainsi qu’un parking privé gratuit. Cet appartement est à respectivement 34 km et 44 km de : Arènes d'Arles et Gare d'Avignon-Centre.\n\nCet appartement avec climatisation se compose de 3 chambres, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 2 salles de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à respectivement 44 km et 46 km de ces lieux d’intérêt : Palais des Papes d'Avignon et Gare TGV d'Avignon. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-haussmannien-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Central Hotel", "hotel_address": "2 Place Du Château, 30000 Nîmes, France", "latitude": "43.838995018723715", "longitude": "4.36281144618988", "hotel_rating": "7.7", "hotel_description": "Le Central Hotel occupe un bâtiment rénové du XVIIIe siècle dans le centre historique de Nîmes, juste derrière l'ancien site romain de la porte d'Auguste. Il possède des chambres insonorisées dotées d'une salle de bains privative.\n\nLes portes des chambres sont décorées par un artiste local. Chacune est dotée d'une télévision et d'une douche.\nCertaines offrent une vue sur les toits de Nîmes et sur la Tour Magne.\n\nL'hôtel possède un bar privé et sert tous les matins un petit-déjeuner traditionnel français. Un service d'étage est par ailleurs assuré.\n\nUne connexion Wi-Fi gratuite est disponible dans toutes les parties communes et vous disposerez d'une bagagerie. Une chambre accessible aux personnes à mobilité réduite est également disponible.\n\nLe Central Hotel se trouve à 100 mètres d'un arrêt de la navette desservant l'aéroport de Nîmes et à moins de 10 minutes à pied de la gare TGV de Nîmes. La cathédrale Notre-Dame-et-Saint-Castor se situe à 280 mètres.", "hotel_url": "https://www.booking.com/hotel/fr/central-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appart'City Classic Nîmes", "hotel_address": "364, allée de l’Amérique Latine, 30900 Nîmes, France", "latitude": "43.821585485623", "longitude": "4.364597797393799", "hotel_rating": "7.7", "hotel_description": "L’Appart'City Nîmes est situé à Nîmes, à 500 mètres du centre sportif et parc des expositions Le Parnasse, ainsi qu’à 20 minutes à pied des arènes de Nîmes et de la gare TGV.\n\nChaque appartement est climatisé et insonorisé. Vous profiterez d’une connexion Wi-Fi gratuite ainsi que d’une kitchenette munie d’un lave-vaisselle, d’un micro-ondes et d’un lave-linge. Tous les logements sont desservis par un ascenseur.\n\nLe petit-déjeuner est servi du lundi au dimanche. Il se compose d’une variété de pains, dont du pain sans gluten, de viennoiseries ainsi que de boissons chaudes et froides. Vous bénéficierez également de fruits frais et de salade de fruits ainsi que de fromages et de yaourts.\n\nUn parking privé est disponible sur place. Vous séjournerez à 10 km de l’aéroport de Nîmes-Garons.", "hotel_url": "https://www.booking.com/hotel/fr/appart-city-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appartement T3 proches arènes", "hotel_address": "18 Rue de Vérone, 30000 Nîmes, France", "latitude": "43.8270697", "longitude": "4.3620767", "hotel_rating": "9.7", "hotel_description": "Proposant une terrasse et offrant une vue sur le jardin, l’hébergement Appartement T3 proches arènes se trouve à Nîmes, à respectivement 32 km et 45 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. Cet hébergement avec climatisation est installé à 1,6 km de : Parc des expositions de Nîmes. Vous pourrez profiter d'un parking privé disponible sur place et d'une connexion Wi-Fi gratuite.\n\nCet appartement comporte 1 chambre, 1 salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon offrant une vue sur la ville. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à respectivement 45 km et 47 km de ces lieux d’intérêt : Palais des Papes d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 8 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-t3-proches-arenes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "AppartCosy Emplacement Idéal avec Terrasse & Parking Privé", "hotel_address": "Appt 202 33 Impasse Guynemer, 30000 Nîmes, France", "latitude": "43.834642", "longitude": "4.373918", "hotel_rating": "9.3", "hotel_description": "L’hébergement AppartCosy Emplacement Idéal avec Terrasse & Parking Privé se situe à Nîmes, à respectivement 34 km et 44 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. Il propose des équipements tels qu’une connexion Wi-Fi gratuite et une télévision à écran plat. Cet hébergement est installé à 3,4 km de : Parc des expositions de Nîmes. Il possède une terrasse et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 44 km et 46 km de ces lieux d’intérêt : Palais des Papes d'Avignon et Gare TGV d'Avignon. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 9 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartcosy-emplacement-ideal-avec-terrasse-amp-parking-prive.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "B&B HOTEL Nîmes Ville Active, parking sécurisé gratuit", "hotel_address": "152 Rue Claude Nicolas Ledoux, 30900 Nîmes, France", "latitude": "43.8157834", "longitude": "4.346312699999999", "hotel_rating": "7.4", "hotel_description": "L’B&B HOTEL Nîmes Ville Active, parking sécurisé gratuit vous accueille à Nîmes, à proximité de la sortie 25 de l’autoroute A9 et à 2 km du centre commercial Cap Costières. Vous pourrez profiter d’une terrasse, d’une connexion Wi-Fi gratuite et d’un parking sécurisé.\n\nChaque chambre climatisée dispose d’un bureau et d’une télévision par satellite à écran plat. Leur salle de bains privative est pourvue d’une baignoire et de toilettes séparées.\n\nLe petit-déjeuner est servi chaque matin moyennant un supplément. L’établissement possède également des distributeurs automatiques de collations et de boissons.\n\nL’HÔTEL B&B Ville Active se trouve à 1,5 km du parc des expositions de Nîmes et à 2,8 km des Jardins de la Fontaine. La cathédrale Notre-Dame et la gare de Nîmes sont toutes deux situées à 3 km.", "hotel_url": "https://www.booking.com/hotel/fr/b-amp-b-nimes-villes-active.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "L'éclat doré", "hotel_address": "24 Rue Dorée, 30000 Nîmes, France", "latitude": "43.8372432", "longitude": "4.3618348", "hotel_rating": "9.6", "hotel_description": "Possédant une terrasse, l’hébergement L'éclat doré bénéficie d’une situation géographique idéale dans le centre de Nîmes. Cet hébergement est installé à 3,8 km de : Parc des expositions de Nîmes. Il comprend une connexion Wi-Fi gratuite et un service de concierge.\n\nCet appartement compte 2 chambres, un salon comportant une télévision à écran plat, une cuisine entièrement équipée avec un réfrigérateur et un lave-vaisselle, ainsi que 1 salle de bains avec un sèche-cheveux. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à respectivement 34 km et 44 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/eclat-doree.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Best Western Marquis de la Baume", "hotel_address": "21, rue Nationale, 30000 Nîmes, France", "latitude": "43.83959475654075", "longitude": "4.3610841035842896", "hotel_rating": "8.3", "hotel_description": "Situé dans le centre de la ville historique de Nîmes, le Best Western Marquis de la Baume occupe une maison de ville du XVIIe siècle, à seulement 3,7 km du parc des expositions de Nîmes et à 650 mètres des arènes. Une connexion est accessible gratuitement.\n\nLes chambres disposent de la climatisation, d'une télévision par satellite à écran plat, d'un minibar, ainsi que d'une bouilloire électrique. Leur salle de bains privative est munie d'une baignoire ou d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.\n\nUn petit-déjeuner buffet vous sera servi tous les jours dans le confort de votre chambre ou dans le patio intérieur, par beau temps.\n\nL'établissement possède aussi une réception ouverte 24h/24 et un bar.\n\nL'hôtel n'est qu'à 10 minutes à pied du Colisée et de la tour Magne. Un parking public est disponible à proximité.", "hotel_url": "https://www.booking.com/hotel/fr/ha-tel-la-baume.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "à 10mn des arènes f2 au calme avec garage gratuit", "hotel_address": "158 rue tour de l'évêque, 30000 Nîmes, France", "latitude": "43.8283812", "longitude": "4.363363", "hotel_rating": "8.9", "hotel_description": "L’hébergement à 10mn des arènes f2 au calme avec garage gratuit se trouve à Nîmes, à respectivement 32 km, 44 km et 45 km de ces lieux d’intérêt : Arènes d'Arles, Gare d'Avignon-Centre et Palais des Papes d'Avignon. Cet hébergement est installé à 1,7 km de : Parc des expositions de Nîmes. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec un bidet et une douche. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à respectivement 46 km et 47 km de ces lieux d’intérêt : Gare TGV d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 8 km.", "hotel_url": "https://www.booking.com/hotel/fr/logement-tout-confort-avec-grand-garage-gratuit.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Le Mas des Oliviers Nîmes", "hotel_address": "35 Rue René Rascalon, 30000 Nîmes, France", "latitude": "43.8587306", "longitude": "4.3925497", "hotel_rating": "9.3", "hotel_description": "Situé à Nîmes et offrant une vue sur le jardin, l’établissement Le Mas des Oliviers Nîmes comprend une piscine extérieure, un jardin, un salon commun, une terrasse et un barbecue. La connexion Wi-Fi et le parking privé sont tous deux accessibles gratuitement.\n\nTous les hébergements possèdent un coin salon et une télévision à écran plat avec les chaînes du câble. Leur salle de bains privative comprend un sèche-cheveux et une douche.\n\nUn petit-déjeuner continental est servi sur place.\n\nVous séjournerez à respectivement 6,7 km et 40 km de ces lieux d’intérêt : Parc des expositions de Nîmes et Gare d'Avignon-Centre. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 14 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-mas-des-oliviers-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Nîmes les pins parking privé extérieur lit king size 180", "hotel_address": "Allée Clos des Pins, 30000 Nîmes, France", "latitude": "43.8409876", "longitude": "4.3424037", "hotel_rating": "9.1", "hotel_description": "L’hébergement Nîmes les pins parking privé extérieur lit king size 180 se situe à Nîmes, à respectivement 34 km et 46 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. Vous pourrez pratiquer la randonnée dans les environs. Cet hébergement avec climatisation est installé à 3,8 km de : Parc des expositions de Nîmes. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCet appartement comprend une télévision à écran plat par câble. La kitchenette est pourvue d’un réfrigérateur, d’un four et d’un micro-ondes. Elle est également dotée d’une machine à café et d’une bouilloire.\n\nVous séjournerez à respectivement 47 km et 48 km de ces lieux d’intérêt : Palais des Papes d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 12 km.", "hotel_url": "https://www.booking.com/hotel/fr/nimes-les-pins.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "SELECT'soHOME - Joli appartement pour 4 personnes au cœur de La Favière ! - ILOA-C01", "hotel_address": "207 Avenue des mimosas, 83230 Bormes-les-Mimosas, France", "latitude": "43.124624", "longitude": "6.359008", "hotel_rating": "9.5", "hotel_description": "Offrant une vue sur le jardin, l’hébergement SELECT'soHOME - Joli appartement pour 4 personnes au cœur de La Favière! - ILOA-C01 vous accueille à Bormes-les-Mimosas, à respectivement 400 mètres et 700 mètres de ces lieux d’intérêt : Plage de la Favière et Plage de la Pointe de Gouron. Cet appartement comprend un parking privé gratuit, un service de concierge et une connexion Wi-Fi gratuite.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous pourrez profiter d’une piscine extérieure et d’une terrasse sur place, et pratiquer la randonnée ainsi que la plongée avec tuba dans les environs.\n\nVous séjournerez à respectivement 700 mètres et 34 km de ces lieux d’intérêt : Plage de l'Anglade et Chateau de Grimaud. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/select-sohome-joli-appartement-pour-4-personnes-au-coeur-de-la-faviere-iloa-c01.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Gaou Benat, village des fourches, Label patrimoine XXe siècle", "hotel_address": "Domaine du Gaou Benat,, 83230 Bormes-les-Mimosas, France", "latitude": "43.1041393122817", "longitude": "6.35253846130161", "hotel_rating": "9.6", "hotel_description": "L’hébergement Gaou Benat, village des fourches, Label patrimoine XXe siècle se trouve à Bormes-les-Mimosas, à seulement 1,2 km de ce lieu d’intérêt : Plage du Gaou. Il propose un jardin, une plage privée, un restaurant et une connexion Wi-Fi gratuite. Doté d’un parking privé gratuit, cet hébergement est installé à respectivement 2,2 km et 2,9 km de : Plage de la Favière et Plage de Cabasson.\n\nDisposant d’une terrasse et offrant une vue sur la mer, cette maison de vacances comprend 2 chambres, un salon, une télévision à écran plat, une cuisine équipée, ainsi que 1 salle de bains avec un bidet et une douche. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous pourrez pratiquer la randonnée dans les environs.\n\nVous séjournerez à respectivement 37 km et 38 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 27 km.", "hotel_url": "https://www.booking.com/hotel/fr/gaou-benat.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "T3 cosy à Marseille, proche Vieux-Port et Gare", "hotel_address": "10 Rue Mazagran, 13001 Marseille, France", "latitude": "43.2970305", "longitude": "5.3820746", "hotel_rating": "8.6", "hotel_description": "L’hébergement T3 cosy à Marseille, proche Vieux-Port et Gare se trouve dans le centre de Marseille, à respectivement 2,5 km et 800 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Vieux-Port. Il propose une connexion Wi-Fi gratuite. Cet appartement est à respectivement 2 km et 2,7 km de : Métro Joliette et Centre commercial Les Terrasses du Port.\n\nCet appartement se compose de 2 chambres, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Gare de Marseille-Saint-Charles, Métro Castellane et Rue Saint-Ferréol. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-centre-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Hostellerie du Cigalou", "hotel_address": "Place Gambetta, 83230 Bormes-les-Mimosas, France", "latitude": "43.1519579", "longitude": "6.343283499999984", "hotel_rating": "8.6", "hotel_description": "Cet hôtel 3 étoiles est situé dans le village médiéval de Bormes-les-Mimosas, à seulement 25 minutes de route de Toulon. Doté d'une piscine extérieure entourée de mimosas, il dispose de chambres présentant chacune leur propre décoration.\n\nLes chambres et les suites de l'Hostellerie du Cigalou comprennent également une télévision à écran LCD et une salle de bains privative. Elles sont climatisées et un minibar peut y être ajouté sur demande.\n\nLe petit-déjeuner buffet peut être servi dans la salle à manger ou sur la terrasse commune. L'établissement comporte également un bar-restaurant sur place qui propose des spécialités provençales et des cocktails.\n\nVous pourrez profiter gratuitement d'une connexion Wi-Fi dans les parties communes ainsi que d'un parking se trouvant à proximité de l'hôtel. Comptant parmi les passages obligés dans la région à visiter, les villes d'Hyères et de Saint-Tropez sont toutes deux situées à moins de 30 km.", "hotel_url": "https://www.booking.com/hotel/fr/hostellerie-du-cigalou.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Villa Merveille", "hotel_address": "62 Allée des Cîmes, 83019 Bormes-les-Mimosas, France", "latitude": "43.1521251", "longitude": "6.3034490000000005", "hotel_rating": "9.3", "hotel_description": "Offrant une vue sur la montagne, l’hébergement Villa Merveille comprend une piscine extérieure ouverte en saison, un salon commun et un bar, à environ 30 km de ce lieu d’intérêt : Chateau de Grimaud. Cette villa possède une piscine privée, un jardin, un barbecue, un parking privé gratuit et une connexion Wi-Fi gratuite.\n\nCette villa comporte 4 chambres, 1 salle de bains, du linge de lit, des serviettes, une télévision à écran plat avec les chaînes du câble, un coin repas, une cuisine entièrement équipée et une terrasse offrant une vue sur la mer. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nSi vous souhaitez découvrir la région, vous aurez la possibilité de pratiquer la randonnée et le vélo dans les environs.\n\nVous séjournerez à respectivement 30 km et 34 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 16 km.", "hotel_url": "https://www.booking.com/hotel/fr/merveille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Hotel Les Jardins de Bormes, sauna & jacuzzi", "hotel_address": "5478 Avenue Lou Mistraou, 83230 Bormes-les-Mimosas, France", "latitude": "43.14893353509435", "longitude": "6.303266286849976", "hotel_rating": "9.1", "hotel_description": "Situé à 4 km de Bormes-les-Mimosas et à 3 km des plages de L'Estagnol, cet hôtel design dispose d'une terrasse, d'une piscine extérieure et d'un bain à remous. Vous pourrez profiter des lits de la piscine et des chaises longues. Un parking privé est disponible gratuitement sur place.\n\nLes chambres climatisées disposent d'une télévision à écran plat, d'une connexion Wi-Fi gratuite et d'une salle de bains privative avec douche.\n\nUn petit-déjeuner buffet composé de confitures maison est servi chaque matin.\n\nVous séjournerez à 35 km de la ville de Saint-Tropez et à 16 km de Hyères. Un parking privé est disponible gratuitement sur place.\n\n- un sauna infrarouge sur réservation\n- des massages sur réservation", "hotel_url": "https://www.booking.com/hotel/fr/new-life.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Hotel Restaurant Bellevue", "hotel_address": "14 place Gambetta, 83230 Bormes-les-Mimosas, France", "latitude": "43.15187759303926", "longitude": "6.343135982751846", "hotel_rating": "7.4", "hotel_description": "L’établissement Hotel Restaurant Bellevue vous accueille à Bormes-les-Mimosas, à 29 km de ce lieu d’intérêt : Chateau de Grimaud. Il offre une vue sur la ville et possède un restaurant et un bar. Cet hôtel 2 étoiles propose une terrasse ainsi que des hébergements dotés de la climatisation, d’une connexion Wi-Fi gratuite et d’une salle de bains privative. Vous pourrez profiter d'un service d'étage, d'une réception ouverte 24h/24 et d'un service de bagagerie.\n\nLes hébergements possèdent une armoire. Vous bénéficierez d’une bouilloire, d’une télévision à écran plat et d’un coffre-fort. Certains hébergements possèdent également un balcon et d’autres offrent une vue sur la mer.\n\nUn petit-déjeuner continental est servi sur place.\n\nVous séjournerez à respectivement 29 km et 40 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/restaurant-bellevue.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Appartement près de la gare St Charles", "hotel_address": "55 Rue Flegier, 13001 Marseille, France", "latitude": "43.3023847", "longitude": "5.3858777", "hotel_rating": "9.2", "hotel_description": "L’hébergement Appartement près de la gare St Charles vous accueille à Marseille, à respectivement 700 mètres et 2 km de ces lieux d’intérêt : Gare de Marseille-Saint-Charles et Métro Joliette. Il met à votre disposition une connexion Wi-Fi gratuite et offre une vue sur la ville. Cet appartement est à respectivement 2,5 km et 1,5 km de : Centre commercial Les Terrasses du Port et Métro Vieux-Port.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nUn petit-déjeuner continental est servi sur place.\n\nVous séjournerez à respectivement 2,8 km et 1,6 km de ces lieux d’intérêt : Métro Castellane et Rue Saint-Ferréol. L’établissement se situe à 23 km de l’aéroport le plus proche (Aéroport de Marseille Provence) et propose un service de navette aéroport payant.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-proche-gare-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Hôtel Ligo by HappyCulture", "hotel_address": "14-16 Rue Jean Trinquet, 13002 Marseille, France", "latitude": "43.301265", "longitude": "5.370879", "hotel_rating": "8.6", "hotel_description": "L’établissement Hôtel Ligo by HappyCulture bénéficie d’un emplacement stratégique dans le centre de Marseille. Il sert un petit-déjeuner buffet et comprend une connexion Wi-Fi gratuite dans l’ensemble de ses locaux. Cet hôtel 4 étoiles propose une bagagerie. Cet établissement non-fumeurs vous accueille à 2,6 km de : Plage des Catalans.\n\nVous bénéficierez d’une salle de bains privative avec une baignoire, d’une télévision à écran plat et de la climatisation. Certains hébergements possèdent également une terrasse. Vous profiterez d’une armoire et d’une bouilloire.\n\nParlant anglais et français, le personnel de la réception ouverte 24h/24 se fera un plaisir de vous aider à tout moment.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Métro Joliette et Centre commercial Les Terrasses du Port. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/ligo-by-happyculture-marseille4.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Joli Appartement - Hyper Central & Climatisation - Les Frères de la Loc'", "hotel_address": "65 Rue nationale, 13001 Marseille, France", "latitude": "43.2993436", "longitude": "5.3801118", "hotel_rating": "8.6", "hotel_description": "L’hébergement Joli Appartement - Hyper Central & Climatisation - Les Frères de la Loc' vous accueille à Marseille, à respectivement 2,6 km et 800 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Vieux-Port. Il propose des équipements tels qu’une connexion Wi-Fi gratuite et une télévision à écran plat. Cet appartement est à respectivement 1,8 km et 1,8 km de : Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Métro Castellane.\n\nCet appartement avec climatisation se compose de 1 chambre séparée, d'un salon, d'une cuisine entièrement équipée, et de 1 salle de bains.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Gare de Marseille-Saint-Charles et Centre commercial Les Terrasses du Port. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-au-coeur-de-marseille-marseille4.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Cassis", "hotel_name": "La petite Bastide", "hotel_address": "22 Rue de la Ciotat, 13260 Cassis, France", "latitude": "43.214951", "longitude": "5.5422611", "hotel_rating": "9.4", "hotel_description": "L’hébergement La petite Bastide propose un jardin et une terrasse. Il se situe à Cassis, à respectivement 800 mètres, 1,2 km et 19 km de ces lieux d’intérêt : Plage du Corton, Plage de l’Arène et Orange Vélodrome. Cet hébergement avec climatisation est installé à 600 mètres de : Plage de la Grande Mer. Vous pourrez profiter d'un parking privé disponible sur place et d'une connexion Wi-Fi gratuite.\n\nDes serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à respectivement 20 km et 20 km de ces lieux d’intérêt : Métro Rond-point du Prado et Palais des congrès et des expositions Marseille Chanot. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/la-petite-bastide-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Marseille", "hotel_name": "Les Toits de la Canebière - Studio tout confort", "hotel_address": "32 La Canebière, 13001 Marseille, France", "latitude": "43.296065325984", "longitude": "5.37683839259", "hotel_rating": "8.2", "hotel_description": "L’hébergement Les Toits de la Canebière - Studio tout confort se situe au cœur de Marseille, à proximité de ces lieux d’intérêt : Métro Vieux-Port et Métro Joliette. Il propose une connexion Wi-Fi gratuite, la climatisation, ainsi qu’un réfrigérateur et une machine à café. Cet appartement est à respectivement 2 km et 500 mètres de : Plage des Catalans et Rue Saint-Ferréol.\n\nCet appartement compte un coin salon, une cuisine avec un micro-ondes et une télévision à écran plat. Cet hébergement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Gare de Marseille-Saint-Charles, Centre commercial Les Terrasses du Port et Métro Castellane. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/les-toits-de-la-canebiere-studio-tout-confort.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Cassis", "hotel_name": "Le Ptit Paradis d'Emma - Grand T3, Parking, Terrasse", "hotel_address": "6 Avenue de Provence, 13260 Cassis, France", "latitude": "43.2153309", "longitude": "5.544774", "hotel_rating": "10", "hotel_description": "Offrant une vue sur le jardin, l’hébergement Le Ptit Paradis d'Emma - Grand T3, Parking, Terrasse comprend une terrasse et un balcon, à environ 900 mètres de ce lieu d’intérêt : Plage du Corton. Cet hébergement est installé à 700 mètres de : Plage de la Grande Mer. Il possède un jardin et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 2 chambres séparées, d'une cuisine entièrement équipée avec un réfrigérateur et un lave-vaisselle, ainsi que de 1 salle de bains. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à respectivement 1,2 km et 19 km de ces lieux d’intérêt : Plage de l’Arène et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-ptit-paradis-d-emma-grand-t3-parking-terrasse.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Hotel Le Golfe", "hotel_address": "3, Place Grand Carnot, 13260 Cassis, France", "latitude": "43.21443437507463", "longitude": "5.535294860601425", "hotel_rating": "8.2", "hotel_description": "Situé dans le port de pêche de Cassis, l'Hôtel Le Golfe vous accueille à seulement 400 mètres de la plage de sable. Il abrite un glacier et une terrasse ombragée donnant sur le port.\n\nChacune des chambres climatisées comprend une télévision à écran plat. Certaines disposent d'un balcon offrant des vues sur la mer. Toutes affichent une décoration simple et disposent d'une salle de bains privative pourvue d'articles de toilette.\n\nLe restaurant de l'hôtel Le Golfe propose une cuisine provençale, notamment des fruits de mer et des salades. Un petit-déjeuner buffet est servi tous les matins.\n\nUn marché provençal se tient dans le village chaque mercredi et vendredi matins. La gare de Cassis se trouve à 3 km et Marseille à 28 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-golfe-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Entre terre et mer à cassis", "hotel_address": "3 Avenue de Provence, 13260 Cassis, France", "latitude": "43.2163799", "longitude": "5.5446442000000005", "hotel_rating": "9.3", "hotel_description": "Situé à Cassis, l’hébergement Entre terre et mer à cassis met à votre disposition une connexion Wi-Fi gratuite et offre une vue sur la montagne. Cet hébergement est installé à 1,1 km de : Plage du Corton. Il possède une terrasse et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 19 km et 20 km de ces lieux d’intérêt : Orange Vélodrome et Métro Rond-point du Prado. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/entre-terre-et-mer-a-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "charmant studio", "hotel_address": "25 Rue de la Ciotat, 13260 Cassis, France", "latitude": "43.2152729", "longitude": "5.5418386", "hotel_rating": "8.6", "hotel_description": "Offrant une vue sur le jardin, l’hébergement charmant studio se trouve à Cassis, à respectivement 600 mètres et 800 mètres de ces lieux d’intérêt : Plage de la Grande Mer et Plage du Corton. Cet hébergement met à votre disposition une terrasse et un parking privé gratuit.\n\nCet appartement comprend une télévision à écran plat. La cuisine est pourvue d’un réfrigérateur, d’un micro-ondes et d’une plaque de cuisson. Elle est également dotée d’une machine à café et d’une bouilloire.\n\nVous séjournerez à respectivement 1 km et 19 km de ces lieux d’intérêt : Plage du Bestouan et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/charmant-studio-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Appartement Cassis Plage", "hotel_address": "Residence Miramar C3 - 25 Avenue du Revestel, 13260 Cassis, France", "latitude": "43.21212597630435", "longitude": "5.545193552970886", "hotel_rating": "7.5", "hotel_description": "Offrant une vue sur la mer, l’hébergement Appartement Cassis Plage se trouve à Cassis, à respectivement 200 mètres et 500 mètres de ces lieux d’intérêt : Plage du Corton et Plage de l’Arène. Cet hébergement en bord de mer met à votre disposition une terrasse, un parking privé gratuit et une connexion Wi-Fi gratuite.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une bouilloire, ainsi que de 1 salle de bains avec une baignoire ou une douche.\n\nVous séjournerez à respectivement 700 mètres et 20 km de ces lieux d’intérêt : Plage de la Grande Mer et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 46 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-cassis-plage.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Mistral gagnant - parking privé", "hotel_address": "25 Rue Frédéric Mistral, 13260 Cassis, France", "latitude": "43.2160986", "longitude": "5.5378404", "hotel_rating": "9.6", "hotel_description": "L’hébergement Mistral gagnant - parking privé vous accueille à Cassis, à respectivement 800 mètres, 1 km et 19 km de ces lieux d’intérêt : Plage du Bestouan, Plage du Corton et Orange Vélodrome. Il possède un balcon et une connexion Wi-Fi gratuite. Cet hébergement est installé à 400 mètres de : Plage de la Grande Mer. Il comprend une terrasse et un parking privé gratuit.\n\nCet appartement avec climatisation comporte 1 chambre, une télévision à écran plat par satellite, ainsi qu’une cuisine avec un réfrigérateur et un four.\n\nVous séjournerez à respectivement 20 km et 20 km de ces lieux d’intérêt : Métro Rond-point du Prado et Palais des congrès et des expositions Marseille Chanot. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/mistral-gagnant-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Astoria Villa maison d hôtes Appartement vue mer avec piscine", "hotel_address": "15 Traverse du Soleil, 13260 Cassis, France", "latitude": "43.211728", "longitude": "5.5286144", "hotel_rating": "9.1", "hotel_description": "Situé à Cassis et offrant une vue sur la ville, l’établissement Astoria Villa maison d hôtes Appartement vue mer avec piscine possède une piscine extérieure, un jardin et une terrasse.\n\nLes hébergements sont dotés d’un balcon, de la climatisation et d’une télévision à écran plat. Leur salle de bains privative comprend une douche et un sèche-cheveux. Un réfrigérateur, un lave-vaisselle et un four sont également à disposition dans la cuisine, de même qu’une machine à café.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage du Bestouan, Plage de la Grande Mer et Plage du Corton. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 47 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-astoria-villa-face-piscine.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "AZUR - Vue mer - Parking - Climatisation", "hotel_address": "13 Avenue Joseph Liautaud, 13260 Cassis, France", "latitude": "43.2194543", "longitude": "5.5414116", "hotel_rating": "8.8", "hotel_description": "Offrant une vue sur la mer, l’hébergement AZUR - Vue mer - Parking - Climatisation comprend une terrasse et un balcon, à environ 1,4 km de ce lieu d’intérêt : Plage du Corton. Cet hébergement avec climatisation est installé à 1 km de : Plage de la Grande Mer. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCet appartement compte 1 chambre, une cuisine avec un réfrigérateur et un four, une télévision à écran plat, un coin salon, ainsi que 1 salle de bains possédant une douche. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à respectivement 1,4 km et 19 km de ces lieux d’intérêt : Plage du Bestouan et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/appt-4-personnes-vue-mer-parking-climatisation.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Appartement au pied des Calanques de Cassis", "hotel_address": "44 Avenue des Calanques, 13260 Cassis, France", "latitude": "43.2114120877914", "longitude": "5.52360048232364", "hotel_rating": "9.4", "hotel_description": "L’établissement Appartement au pied des Calanques de Cassis se situe à Cassis, à 700 mètres de ce lieu d’intérêt : Plage du Bestouan. Il possède la climatisation, une connexion Wi-Fi gratuite, ainsi qu’une terrasse.\n\nChaque hébergement possède une télévision à écran plat avec les chaînes du satellite. Vous bénéficierez également d’une cuisine complètement équipée comprenant une table à manger, ainsi que d’une salle de bains privative comportant une douche et un sèche-cheveux.\n\nVous séjournerez à respectivement 1,6 km et 1,9 km de ces lieux d’intérêt : Plage de Port Pin et Plage de la Grande Mer. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 48 km.", "hotel_url": "https://www.booking.com/hotel/fr/calanques-cassis-apartment.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "AU BORD DE L'EAU Studio climatisé avec Terrasse et vue mer à 40m de la plage", "hotel_address": "Le calendal 2 Avenue des Calanques, 13260 Cassis, France", "latitude": "43.212706916260785", "longitude": "5.530255613708505", "hotel_rating": "8.9", "hotel_description": "L’hébergement AU BORD DE L'EAU Studio climatisé avec Terrasse et vue mer à 40m de la plage se situe à Cassis, à respectivement quelques pas et 1,2 km de ces lieux d’intérêt : Plage du Bestouan et Plage de la Grande Mer. Il possède une terrasse, une connexion Wi-Fi gratuite et la climatisation. Cet appartement 3 étoiles offre une vue sur la ville et est à 1,6 km de : Plage du Corton.\n\nCet appartement comprend une télévision à écran plat par satellite. L’hébergement possède une cuisine équipée d’un réfrigérateur, d’un micro-ondes et d’une plaque de cuisson. Il comprend également une douche, des articles de toilette gratuits et un sèche-cheveux.\n\nVous séjournerez à respectivement 20 km et 20 km de ces lieux d’intérêt : Orange Vélodrome et Métro Rond-point du Prado. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 46 km.", "hotel_url": "https://www.booking.com/hotel/fr/location-au-bord-de-l-eau-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "L'aiguade - Cassis", "hotel_address": "12 Av. de l'Amiral Ganteaume, 13260 Cassis, France", "latitude": "43.2141154", "longitude": "5.5338211", "hotel_rating": "9", "hotel_description": "L’hébergement L'aiguade - Cassis se trouve à Cassis, à respectivement 300 mètres, 800 mètres et 1,2 km de ces lieux d’intérêt : Plage du Bestouan, Plage de la Grande Mer et Plage du Corton. Il propose une connexion Wi-Fi gratuite. Cet appartement comprend un parking privé gratuit et se trouve dans une région où vous pourrez pratiquer des activités telles que la randonnée et le vélo.\n\nCet appartement comporte 1 chambre, 1 salle de bains, du linge de lit, des serviettes, une télévision, une cuisine entièrement équipée et une terrasse offrant une vue sur la mer.\n\nUn barbecue est mis à votre disposition.\n\nVous séjournerez à respectivement 20 km et 20 km de ces lieux d’intérêt : Orange Vélodrome et Métro Rond-point du Prado. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 46 km.", "hotel_url": "https://www.booking.com/hotel/fr/aiguade-appartement-a-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Cassis Calanques, 2 pièces grande terrasse vue mer", "hotel_address": "App 2, 8 Avenue Révérend Père Jayne, 13260 Cassis, France", "latitude": "43.212880706992", "longitude": "5.52753012718", "hotel_rating": "9.5", "hotel_description": "L’hébergement Cassis Calanques, 2 pièces grande terrasse vue mer offre une vue sur la mer, à environ 1,6 km de ce lieu d’intérêt : Plage de la Grande Mer. Il possède une terrasse et une machine à café. Cet hébergement avec climatisation est installé à 400 mètres de : Plage du Bestouan. Vous pourrez profiter d'un parking privé disponible sur place et d'une connexion Wi-Fi gratuite.\n\nCet appartement compte 1 chambre, une cuisine avec un réfrigérateur et un lave-vaisselle, une télévision à écran plat, un coin salon, ainsi que 1 salle de bains comportant une douche. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 2,1 km et 21 km de ces lieux d’intérêt : Plage du Corton et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 47 km.", "hotel_url": "https://www.booking.com/hotel/fr/cassis-calanques-2-pieces-grande-terrasse-vue-mer.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Seaview.Cassis", "hotel_address": "Residence la rade Avenue de l'Amiral Ganteaume, 13260 Cassis, France", "latitude": "43.2144315", "longitude": "5.5350757999999995", "hotel_rating": "9.6", "hotel_description": "L’hébergement Seaview.Cassis se trouve à Cassis, à respectivement 400 mètres et 600 mètres de ces lieux d’intérêt : Plage du Bestouan et Plage de la Grande Mer. Il propose une connexion Wi-Fi gratuite et la climatisation. Cet appartement comprend un parking privé gratuit et se trouve dans une région où vous pourrez pratiquer des activités telles que la randonnée, la pêche et la plongée avec tuba.\n\nCet appartement comporte 1 chambre, 1 salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon offrant une vue sur la ville.\n\nVous pourrez pratiquer le vélo dans les environs.\n\nVous séjournerez à respectivement 1,1 km et 20 km de ces lieux d’intérêt : Plage du Corton et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 46 km.", "hotel_url": "https://www.booking.com/hotel/fr/seaview-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "AQUARIUS IN CASSIS, Chambres d'Hôtes", "hotel_address": "22 Impasse des Brayes, 13260 Cassis, France", "latitude": "43.2223547", "longitude": "5.5345386", "hotel_rating": "9.4", "hotel_description": "L’établissement AQUARIUS IN CASSIS, Chambres d'Hôtes se situe à Cassis, à 1,2 km de ce lieu d’intérêt : Plage du Bestouan. Il possède une piscine extérieure, un jardin, une terrasse et un parking privé gratuit. Il est installé à respectivement 19 km, 20 km et 21 km de : Métro Rond-point du Prado, Palais des congrès et des expositions Marseille Chanot et Métro La Timone. Cet établissement non-fumeurs se trouve à 19 km de : Orange Vélodrome.\n\nLes hébergements sont dotés d’une machine à café. Vous bénéficierez d’une salle de bains privative avec une douche et des articles de toilette gratuits. Tous les hébergements comportent une connexion Wi-Fi gratuite et certains offrent une vue sur la montagne. Vous profiterez de la climatisation et d'un coffre-fort.\n\nL’établissement AQUARIUS IN CASSIS, Chambres d'Hôtes sert un petit-déjeuner continental ou sans gluten.\n\nLors de votre séjour, vous pourrez pratiquer diverses activités à Cassis et dans les environs, telles que la randonnée, la pêche et la plongée avec tuba.\n\nVous séjournerez à respectivement 22 km et 23 km de ces lieux d’intérêt : Métro Castellane et Basilique Notre-Dame de la Garde. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/aquarius-in-cassis-chambres-d-hotes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Appartement Bord de Mer La Faviere", "hotel_address": "112 boulevard de la plage, 83230 Bormes-les-Mimosas, France", "latitude": "43.12602593973116", "longitude": "6.35675466749376", "hotel_rating": "8.7", "hotel_description": "L’hébergement Appartement Bord de Mer La Faviere propose un jardin et une terrasse. Il se trouve à Bormes-les-Mimosas, à respectivement 700 mètres, 1 km et 1 km de ces lieux d’intérêt : Plage de la Favière, Plage de la Pointe de Gouron et Plage de l'Anglade. Cet appartement possède un parking privé gratuit et se trouve dans une région où vous pourrez pratiquer des activités telles que la randonnée, la plongée avec tuba et le vélo.\n\nCet appartement comprend 1 chambre, une télévision à écran plat, une cuisine équipée avec un réfrigérateur et un micro-ondes, un lave-linge, ainsi que 1 salle de bains avec une douche. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à respectivement 33 km et 33 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/apartement-la-faviere-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Hôtel Paradis", "hotel_address": "62 Impasse du Castellan, 83230 Bormes-les-Mimosas, France", "latitude": "43.144686", "longitude": "6.335125000000062", "hotel_rating": "8.7", "hotel_description": "L'hôtel Paradis occupe un bâtiment datant de 1920 et bénéficie d'un jardin luxuriant. Il offre une vue panoramique sur la mer et le vieux village de Bormes.\n\nPlusieurs chambres possèdent un balcon donnant sur la mer, d'autres surplombent le village. Les chambres sont aussi équipées d'une connexion Wi-Fi gratuite et d'une télévision.\n\nDe plus, vous dégusterez un petit-déjeuner continental quotidien. En fonction du nombre de personnes, il peut être proposé sous forme de buffet. Le parking est accessible pour les vélos, les motos et les voitures.\n\nBormes les Mimosas est situé entre Saint Tropez et Hyères et offre des vues superbes sur l'île de Port Cros et Porquerolles.", "hotel_url": "https://www.booking.com/hotel/fr/paradis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Coeur de village", "hotel_address": "2 Rue Gabriel Peri, 83230 Bormes-les-Mimosas, France", "latitude": "43.150077", "longitude": "6.342641", "hotel_rating": "7.5", "hotel_description": "Offrant une vue sur la ville, l’hébergement Coeur de village se situe à Bormes-les-Mimosas, à respectivement 29 km et 29 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. Cette chambre d'hôtes est à respectivement 39 km et 39 km de : Gare de Toulon et Zénith Oméga de Toulon.\n\nLa cuisine est pourvue d’un réfrigérateur, d’un micro-ondes et d’une plaque de cuisson. Elle est également dotée d’une machine à café et d’une bouilloire.\n\nVous pourrez profiter d’une terrasse sur place et pratiquer la randonnée et la plongée avec tuba à proximité.\n\nVous séjournerez à respectivement 4,7 km et 22 km de ces lieux d’intérêt : La Favière et Villa Noailles Art Centre. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/coeur-de-village-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "SELECT'SO HOME - Résidence Le Poséidon - Mazet en Duplex pour 6 personnes - Piscine, Parking privé - Services hôteliers - POS-A", "hotel_address": "7 Avenue de la Mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.12415", "longitude": "6.351192", "hotel_rating": "8.4", "hotel_description": "L’hébergement SELECT'SO HOME - Résidence Le Poséidon - Mazet en Duplex pour 6 personnes - Piscine, Parking privé - Services hôteliers - POS-A se trouve à Bormes-les-Mimosas, à respectivement 900 mètres et 1,5 km de ces lieux d’intérêt : Plage de la Favière et Plage de la Pointe de Gouron. Il comprend un balcon. Cet appartement propose un parking privé gratuit, un salon commun et une connexion Wi-Fi gratuite.\n\nCet appartement avec climatisation se compose de 2 chambres, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 2 salles de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont disponibles.\n\nVous pourrez profiter d’une piscine extérieure ainsi que d’une terrasse sur place, et pratiquer la randonnée dans les environs.\n\nVous séjournerez à respectivement 1,5 km et 33 km de ces lieux d’intérêt : Plage de l'Anglade et Chateau de Grimaud. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/poseidon-mazet-60-m2-en-duplex-3-pieces-piscine-et-garage-prive.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Appartement paisible avec vue panoramique mer et accès direct plage", "hotel_address": "518 Avenue de la Mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.121972535797", "longitude": "6.358379364032", "hotel_rating": "7.3", "hotel_description": "Situé à Bormes-les-Mimosas, l’hébergement avec climatisation Appartement paisible avec vue panoramique mer et accès direct plage offre une vue sur la mer. Il possède une piscine privée et un balcon. Offrant une vue sur la piscine et sur le jardin, cet appartement comporte également une connexion Wi-Fi gratuite.\n\nDisposant d’une terrasse et offrant une vue sur la ville, cet appartement comprend 1 chambre, un salon, une télévision à écran plat, une cuisine équipée avec un réfrigérateur et un micro-ondes, ainsi que 1 salle de bains avec une douche. Des serviettes et du linge de lit sont disponibles.\n\nLors de votre séjour, vous pourrez nager dans la piscine intérieure, pratiquer le vélo, ou vous détendre dans le jardin.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage de la Favière, Plage de la Pointe de Gouron et Plage de l'Anglade. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/bormes-les-mimosas-appartement-vue-mer-4-pers.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Hotel La Voile", "hotel_address": "165 Avenue Des Girelles - La Favière, 83230 Bormes-les-Mimosas, France", "latitude": "43.12549", "longitude": "6.357300000000009", "hotel_rating": "8.7", "hotel_description": "L'Hotel La Voile est idéalement situé à seulement 400 mètres des plages et du port de Bormes, dans un environnement calme et paisible à proximité du village de La Favière. Il possède une piscine extérieure chauffée et un bar-salon.\n\nPlusieurs chambres de l'hôtel offrent une vue sur la mer ou le jardin. Vous aurez le choix entre des chambres simples ou doubles, certaines pouvant accueillir jusqu'à 4 personnes.\n\nChaque matin, un petit-déjeuner buffet est servi dans le coin repas moyennant un supplément. L'hôtel peut également vous recommander des restaurants dans les environs.\n\nVous séjournerez à proximité du charmant village médiéval de Bormes-Les-Mimosas et à moins de 100 mètres des boutiques et des restaurants locaux. Dans les environs, vous aurez l'occasion de pratiquer de nombreux sports nautiques et activités de plein air. Un parking privé est disponible sur demande et moyennant un supplément.", "hotel_url": "https://www.booking.com/hotel/fr/hotel-la-voile-fr.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Le petit atelier", "hotel_address": "34 Chemin de la Bergerie, 83230 Bormes-les-Mimosas, France", "latitude": "43.142501", "longitude": "6.3491788", "hotel_rating": "9", "hotel_description": "Situé à Bormes-les-Mimosas (Provence-Alpes-Côte d'Azur), l’établissement Le petit atelier comprend une connexion Wi-Fi gratuite, un parking privé gratuit et un bain à remous. Les hébergements disposent de la climatisation et d’un bain à remous.\n\nL’établissement propose des hébergements avec vue sur le jardin, une terrasse, un coin salon et une télévision à écran plat. Vous bénéficierez d’une cuisine entièrement équipée avec un réfrigérateur et un four, ainsi que d’une salle de bains privative avec une douche et un sèche-cheveux. Un micro-ondes, une plaque de cuisson et un grille-pain sont également à votre disposition, de même qu’une machine à café et une bouilloire.\n\nUn petit-déjeuner continental est servi sur place.\n\nLors de votre séjour, vous pourrez vous détendre dans le jardin.\n\nVous séjournerez à respectivement 2,8 km et 2,8 km de ces lieux d’intérêt : Plage de l'Anglade et Plage de la Pointe de Gouron. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 20 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-petit-atelier-bormes-les-mimosas1234567891011121314151617.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "SELECT'soHOME - T2 proche de la station balnéaire de La Favière avec parking privé ! - AZUR-17", "hotel_address": "331 Avenue de la mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.123204", "longitude": "6.355161", "hotel_rating": "9.2", "hotel_description": "L’hébergement SELECT'soHOME - T2 proche de la station balnéaire de La Favière avec parking privé! - AZUR-17 se situe à Bormes-les-Mimosas, à respectivement 600 mètres et 1,1 km de ces lieux d’intérêt : Plage de la Favière et Plage de l'Anglade. Il possède un balcon. Cet appartement possède un parking privé gratuit, un salon commun et une connexion Wi-Fi gratuite.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont à disposition.\n\nVous pourrez profiter d’une terrasse sur place et pratiquer la plongée avec tuba dans les environs.\n\nVous séjournerez à respectivement 1,1 km et 34 km de ces lieux d’intérêt : Plage de la Pointe de Gouron et Chateau de Grimaud. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/select-sohome-t2-proche-de-la-station-balneaire-de-la-faviere-azur-17.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Les deux mas", "hotel_address": "les deux mas 59 Rue des Hortensias, 83230 Bormes-les-Mimosas, France", "latitude": "43.143936592874", "longitude": "6.336323240475", "hotel_rating": "9.3", "hotel_description": "L’établissement Les deux mas se trouve à Bormes-les-Mimosas (Provence-Alpes-Côte d'Azur), à 31 km de ce lieu d’intérêt : Chateau de Grimaud. Il propose une connexion Wi-Fi gratuite, un barbecue, une piscine extérieure et un parking privé gratuit.\n\nLes hébergements sont dotés d’une terrasse, de la climatisation et d’une télévision à écran plat. Leur salle de bains privative comprend une douche et un sèche-cheveux. Un réfrigérateur, un lave-vaisselle et un micro-ondes sont également disponibles dans la cuisine, de même qu’une machine à café.\n\nDurant votre séjour, vous pourrez aussi vous détendre dans le jardin.\n\nVous séjournerez à respectivement 31 km et 37 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 19 km.", "hotel_url": "https://www.booking.com/hotel/fr/lou-mazet-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "La Lavandière", "hotel_address": "1565 Rte des Lavandières, 83230 Bormes-les-Mimosas, France", "latitude": "43.14385490000001", "longitude": "6.3518156", "hotel_rating": "8.9", "hotel_description": "Proposant une terrasse, l’hébergement La Lavandière se situe à Bormes-les-Mimosas, à respectivement 2,8 km, 2,9 km et 31 km de ces lieux d’intérêt : Plage de la Pointe de Gouron, Grande Plage et Chateau de Grimaud. Cet hébergement est installé à 2,8 km de : Plage de l'Anglade. Il possède une piscine extérieure ouverte en saison et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une bouilloire, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 31 km et 39 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/la-lavandiere-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Cosy 36m avec jolie VUE MER  centre-village !", "hotel_address": "81 Rue Carnot, 83230 Bormes-les-Mimosas, France", "latitude": "43.15088", "longitude": "6.341155", "hotel_rating": "9.1", "hotel_description": "L’hébergement Cosy 36m With Nice Sea View Center Village! vous accueille à Bormes-les-Mimosas, à respectivement 33 km, 33 km et 39 km de ces lieux d’intérêt : Chateau de Grimaud, Le Pont des Fées et Gare de Toulon. Cet appartement est à respectivement 39 km et 5,7 km de : Zénith Oméga de Toulon et La Favière.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une baignoire ou une douche et un sèche-cheveux. Une télévision est à votre disposition.\n\nVous séjournerez à respectivement 22 km et 33 km de ces lieux d’intérêt : Villa Noailles Art Centre et Penitents Chapel. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/cosy-36m-with-nice-sea-view-center-village.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Les Terrasses de Lô", "hotel_address": "125 Rue Lei Roucas où Souleou, 83230 Bormes-les-Mimosas, France", "latitude": "43.144264665268814", "longitude": "6.353165855155942", "hotel_rating": "9.3", "hotel_description": "Situé à Bormes-les-Mimosas (Provence-Alpes-Côte d'Azur), l’établissement Les Terrasses de Lô propose un parking privé gratuit.\n\nVous trouverez une salle de bains privative avec une douche dans tous les logements, tout comme des articles de toilette gratuits et un sèche-cheveux.\n\nUn petit-déjeuner à la carte est servi sur place.\n\nCet établissement dispose d’une terrasse.\n\nVous pourrez profiter d’un parc aquatique sur place, et pratiquer le vélo dans les environs.\n\nVous séjournerez à respectivement 2,6 km et 31 km de ces lieux d’intérêt : Grande Plage et Chateau de Grimaud. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 22 km. Un service de navette aéroport payant peut être assuré par l’établissement.", "hotel_url": "https://www.booking.com/hotel/fr/les-terrasses-de-lo.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "L'Amirauté 150m de la plage", "hotel_address": "539 Avenue de la Mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.122798510777656", "longitude": "6.358048767138373", "hotel_rating": "8.9", "hotel_description": "L’hébergement L'Amirauté 150m de la plage propose un jardin et une terrasse. Il se situe à Bormes-les-Mimosas, à respectivement 300 mètres, 800 mètres et 800 mètres de ces lieux d’intérêt : Plage de la Favière, Plage de l'Anglade et Plage de la Pointe de Gouron. Cet appartement comprend un parking privé gratuit et se trouve dans une région où vous pourrez pratiquer des activités telles que la pêche et la plongée avec tuba.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une kitchenette entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une baignoire ou une douche et un sèche-cheveux. Une télévision à écran plat est à disposition.\n\nVous séjournerez à respectivement 34 km et 34 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-alize.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Boulevard du Soleil", "hotel_address": "714 Boulevard du soleil, 83230 Bormes-les-Mimosas, France", "latitude": "43.149232813225", "longitude": "6.341970146281", "hotel_rating": "9.5", "hotel_description": "L’hébergement Boulevard du Soleil se trouve à Bormes-les-Mimosas, à seulement 29 km de ce lieu d’intérêt : Chateau de Grimaud. Il offre une vue sur la ville et propose une connexion Wi-Fi gratuite ainsi qu’un parking privé gratuit. Offrant une vue sur la mer et sur le jardin, cet hébergement est installé à 30 km de : Le Pont des Fées.\n\nCet appartement comporte 1 chambre, une cuisine entièrement équipée avec un réfrigérateur et un lave-vaisselle, ainsi que 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à respectivement 39 km et 39 km de ces lieux d’intérêt : Gare de Toulon et Zénith Oméga de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/boulevard-du-soleil.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Studio Liège, vue mer au village de Bormes les Mimosas", "hotel_address": "1 Rue du Corsaire Mourdeille, 83230 Bormes-les-Mimosas, France", "latitude": "43.150930950041", "longitude": "6.341806320314", "hotel_rating": "9.6", "hotel_description": "Situé à Bormes-les-Mimosas, l’hébergement Studio Liège, vue mer au village de Bormes les Mimosas met à votre disposition une connexion Wi-Fi gratuite et offre une vue sur la mer. Cet appartement est à respectivement 29 km et 30 km de : Chateau de Grimaud et Le Pont des Fées.\n\nCet appartement comprend une télévision à écran plat. L'hébergement comprend également une kitchenette bien équipée avec un réfrigérateur, un micro-ondes et une plaque de cuisson, ainsi que un sèche-cheveux.\n\nVous pourrez profiter d’un parc aquatique sur place, et pratiquer le vélo dans les environs.\n\nVous séjournerez à respectivement 39 km et 39 km de ces lieux d’intérêt : Gare de Toulon et Zénith Oméga de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-vue-mer-au-village-de-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Superbe T2 4 étoiles climatisé Favière refait à neuf", "hotel_address": "212 Boulevard du Front de Mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.1238485", "longitude": "6.3598623", "hotel_rating": "8.9", "hotel_description": "Situé à Bormes-les-Mimosas, l’hébergement Superbe T2 4 étoiles climatisé Favière refait à neuf offre une vue sur la ville. Il comprend une plage privée, une terrasse et une connexion Wi-Fi gratuite. Cet hébergement offre une vue sur le jardin et propose un balcon.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage de la Favière, Plage de l'Anglade et Plage de la Pointe de Gouron. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/superbe-t2-4-etoiles-climatise-faviere-refait-a-neuf.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Cosy studio - Place du Figuier", "hotel_address": "Ruelle des Glycines, 83230 Bormes-les-Mimosas, France", "latitude": "43.151455120292", "longitude": "6.342968300164", "hotel_rating": "9.6", "hotel_description": "L’hébergement Cosy studio - Place du Figuier se situe à Bormes-les-Mimosas, à respectivement 29 km et 29 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. Il propose une connexion Wi-Fi gratuite, la climatisation et une terrasse. Cet appartement est à respectivement 39 km et 40 km de : Gare de Toulon et Zénith Oméga de Toulon.\n\nCet appartement comporte 1 chambre, une kitchenette avec un réfrigérateur et un micro-ondes, ainsi que 1 salle de bains avec une baignoire ou une douche, un sèche-cheveux et un lave-linge.\n\nVous pourrez pratiquer le vélo dans les environs.\n\nVous séjournerez à respectivement 4,9 km et 22 km de ces lieux d’intérêt : La Favière et Villa Noailles Art Centre. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-figuier-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Studio idéal séjour en amoureux rez de jardin proche plage", "hotel_address": "73 Avenue des Violettes, 83230 Bormes-les-Mimosas, France", "latitude": "43.12259115119", "longitude": "6.35503984523", "hotel_rating": "8.1", "hotel_description": "L’hébergement en bord de mer Studio idéal séjour en amoureux rez de jardin proche plage se trouve à Bormes-les-Mimosas, à seulement 500 mètres de ce lieu d’intérêt : Plage de la Favière. Il propose une connexion Wi-Fi gratuite. Cet hébergement offre une vue sur le jardin et est installé à respectivement 1,1 km et 1,1 km de : Plage de l'Anglade et Plage de la Pointe de Gouron.\n\nCet appartement comporte 2 chambres, une cuisine avec un réfrigérateur et un micro-ondes, ainsi que 1 salle de bains avec une douche, un sèche-cheveux et un lave-linge. Une télévision à écran plat est disponible.\n\nVous pourrez profiter d’une terrasse sur place et pratiquer la randonnée à proximité.\n\nVous séjournerez à respectivement 34 km et 34 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-ideal-sejour-en-amoureux-rez-de-jardin-proche-plage.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "MISIRLOU -Superbe Studio dans la Vieille Ville", "hotel_address": "1 Place du Château Joly, 13002 Marseille, France", "latitude": "43.2954927", "longitude": "5.3641706", "hotel_rating": "7.9", "hotel_description": "L’hébergement MISIRLOU -Superbe Studio dans la Vieille Ville se situe dans le centre de Marseille, à respectivement 2,3 km et 1,5 km de ces lieux d’intérêt : Plage des Catalans et Centre commercial Les Terrasses du Port. Il propose une connexion Wi-Fi gratuite. Cet appartement est à respectivement 1,6 km et 2 km de : Rue Saint-Ferréol et Gare de Marseille-Saint-Charles.\n\nCet appartement comporte 1 chambre, une cuisine entièrement équipée avec un réfrigérateur et un four, ainsi que 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Métro Vieux-Port. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/ravissant-studio-dans-le-vieux-marseille-entierement-renove-avec-vu-sur-vieux-po.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Charmant T2 avec balcon - Chaves", "hotel_address": "44 Rue de Verdun, 13005 Marseille, France", "latitude": "43.2965283", "longitude": "5.3975629", "hotel_rating": "8", "hotel_description": "Situé à 2,6 km de la station de métro Vieux-Port, à 2,6 km de la station de métro Castellane et à 3 km de la gare de Marseille Saint-Charles, le Charmant T2 avec balcon - Chaves propose un hébergement à Marseille. Il se trouve à environ 1,9 km de la rue Saint-Ferréol, à 3,6 km de la station de métro Joliette et à 3,6 km du parc des expositions et centre de conventions Marseille Chanot. Cet établissement non-fumeurs se trouve à moins de 1 km de la station de métro La Timone.\n\nDoté d'une connexion Wi-Fi gratuite, cet appartement 1 chambre dispose d'une télévision à écran plat, d'un lave-linge et d'une cuisine entièrement équipée avec un réfrigérateur.\n\nVous séjournerez à 3,7 km de la station de métro Rond-Point du Prado et du centre commercial Les Terrasses du Port. L'aéroport de Marseille-Provence est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/charmant-t2-avec-balcon-chaves.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Hôtel Maison Montgrand - Vieux Port", "hotel_address": "35 Rue Montgrand, 13006 Marseille, France", "latitude": "43.2909627", "longitude": "5.376429199999961", "hotel_rating": "8.3", "hotel_description": "Idéalement situé dans le centre de Marseille, l'Hôtel Maison Montgrand - Vieux Port propose des chambres climatisées, un jardin, une terrasse et une connexion Wi-Fi gratuite. L’établissement possède un bar et un restaurant servant une cuisine française. Vous pourrez profiter d’un service d'étage et d’une bagagerie sur place.\n\nToutes les chambres de l’hôtel sont équipées d’une télévision à écran plat. Les logements disposent d’une salle de bains privative avec une douche et des articles de toilette gratuits. Certains bénéficient également d’une vue sur la ville. Les serviettes de toilette et le linge de lit sont fournis.\n\nL’établissement sert un petit-déjeuner continental, américain ou sans gluten.\n\nParlant français, anglais, espagnol et arabe, le personnel de la réception se tient en permanence à votre disposition.\n\nVous séjournerez à proximité de la rue Saint-Ferréol ainsi que des stations de métro Vieux-Port et Castellane. L’aéroport de Marseille-Provence, le plus proche, est situé à 23 km de l’hôtel.", "hotel_url": "https://www.booking.com/hotel/fr/montgrand.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "SV - Au Pied du Vieux Port", "hotel_address": "4ème étage 12 Rue Pythéas, 13001 Marseille, France", "latitude": "43.2943915", "longitude": "5.375061", "hotel_rating": "9.7", "hotel_description": "L’hébergement SV - Au Pied du Vieux Port vous accueille en plein cœur de Marseille, à proximité de ces lieux d’intérêt : Plage des Catalans et Métro Vieux-Port. Il propose une connexion Wi-Fi gratuite, la climatisation, ainsi qu’un micro-ondes et une machine à café. Cet hébergement offre une vue sur la ville et est installé à respectivement 600 mètres et 1,5 km de : Rue Saint-Ferréol et Métro Castellane.\n\nCet appartement compte 1 chambre, une cuisine avec un réfrigérateur et un lave-vaisselle, une télévision à écran plat, un coin salon, ainsi que 1 salle de bains possédant une douche. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM). L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/sv-au-pied-du-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Suite parentale indépendante", "hotel_address": "1 Chemin de la Grave, Château Gombert, 13013 Marseille, France", "latitude": "43.3461296", "longitude": "5.4483228", "hotel_rating": "9.3", "hotel_description": "L’hébergement Suite parentale indépendante vous accueille à Marseille, à respectivement 8,2 km et 10 km de ces lieux d’intérêt : Métro La Timone et Métro Vieux-Port. Il comprend une connexion Wi-Fi gratuite, la climatisation, un jardin et une terrasse. Cet hébergement chez l'habitant possède également une piscine privée.\n\nCet hébergement chez l'habitant comprend une télévision à écran plat. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à respectivement 10 km et 10 km de ces lieux d’intérêt : Métro Castellane et Gare de Marseille-Saint-Charles. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 26 km.", "hotel_url": "https://www.booking.com/hotel/fr/suite-parentale-independante.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Joli T2 Moderne au Coeur de Marseille - Place Castellane", "hotel_address": "4 Rue Aldebert, Castellane et Préfecture, 13006 Marseille, France", "latitude": "43.2877978", "longitude": "5.3822791", "hotel_rating": "8.6", "hotel_description": "L’hébergement Joli T2 Moderne au Coeur de Marseille - Place Castellane se situe à Marseille, à respectivement 2,9 km et 300 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Castellane. Il propose des équipements tels qu’une connexion Wi-Fi gratuite et une télévision à écran plat. Cet appartement est à respectivement 1,6 km et 2,8 km de : Métro La Timone et Métro Rond-point du Prado.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Rue Saint-Ferréol, Métro Vieux-Port et Basilique Notre-Dame de la Garde. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/joli-t2-moderne-au-centre-de-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "« Le Madeleine »", "hotel_address": "2 Rue Juramy, 13004 Marseille, France", "latitude": "43.29958571296", "longitude": "5.400267425726", "hotel_rating": "8.7", "hotel_description": "L’hébergement « Le Madeleine » vous accueille à respectivement 1,1 km et 2,8 km de ces lieux d’intérêt : Métro La Timone et Métro Vieux-Port. Il propose une connexion Wi-Fi gratuite et un bar. Cet appartement est à respectivement 2,8 km et 3,1 km de : Métro Castellane et Gare de Marseille-Saint-Charles.\n\nCet appartement comporte 2 chambres, 1 salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon offrant une vue sur la ville.\n\nVous séjournerez à respectivement 3,3 km et 3,7 km de ces lieux d’intérêt : Rue Saint-Ferréol et Métro Joliette. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 24 km. Un service de navette aéroport payant peut être assuré par l’établissement.", "hotel_url": "https://www.booking.com/hotel/fr/le-madeleine-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Elana - Bel appartement dans la quartier du Camas", "hotel_address": "65 rue abbé de l'épée, 13005 Marseille, France", "latitude": "43.2971674", "longitude": "5.3912804", "hotel_rating": "9", "hotel_description": "L’hébergement 2 étoiles Elana - Bel appartement dans la quartier du Camas vous accueille à Marseille, dans la région Provence-Alpes-Côte d'Azur. Il comprend une connexion Wi-Fi gratuite. Cet appartement est à respectivement 1,7 km et 1,5 km de : Métro Vieux-Port et Gare de Marseille-Saint-Charles.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une bouilloire, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro La Timone, Métro Castellane et Rue Saint-Ferréol. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/elana-bel-appartement-dans-la-quartier-du-camas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Résidence Kley Marseille République", "hotel_address": "63 Rue de la République, 13002 Marseille, France", "latitude": "43.3010928", "longitude": "5.3699198", "hotel_rating": "7.8", "hotel_description": "L’établissement Résidence Kley Marseille République se situe dans le centre de Marseille, à proximité de ces lieux d’intérêt : Métro Vieux-Port, Métro Joliette et Centre commercial Les Terrasses du Port.\n\nChaque hébergement est pourvu d'une télévision à écran plat ainsi que d'une salle de bains privative avec une douche et des articles de toilette gratuits. La kitchenette possède un réfrigérateur, un micro-ondes et une plaque de cuisson.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Rue Saint-Ferréol, Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Gare de Marseille-Saint-Charles. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/residence-kley-marseille-republique.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Le Moulin", "hotel_address": "9 Impasse Jean Colombani, 13002 Marseille, France", "latitude": "43.297203", "longitude": "5.367047", "hotel_rating": "8.3", "hotel_description": "Doté d’une connexion Wi-Fi gratuite, l’hébergement Le Moulin se trouve dans le centre de Marseille, à respectivement 2,1 km et 800 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Vieux-Port. Cet appartement est à respectivement 800 mètres et 1,6 km de : Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Gare de Marseille-Saint-Charles.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Rue Saint-Ferréol. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-1-chambre-panier.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Hôtel Hermès", "hotel_address": "2 rue Bonneterie, 13002 Marseille, France", "latitude": "43.29655283229883", "longitude": "5.371883288025856", "hotel_rating": "8.2", "hotel_description": "L'hôtel Hermès se situe à seulement 35 mètres du Vieux-Port, dans le centre de Marseille. Il dispose d'une connexion Wi-Fi gratuite et d'un toit-terrasse avec vue panoramique sur le port et la ville.\n\nLes chambres de l'hôtel Hermès bénéficient d'une vue partielle sur le Vieux-Port. Elles sont insonorisées et équipées d'une télévision par satellite à écran plat, ainsi que d'une salle de bains privative.\n\nLe personnel de l'établissement est à votre disposition 24h/24. Vous pourrez savourer un petit-déjeuner buffet tous les matins dans la salle à manger.\n\nLa station de métro Vieux-Port Hôtel de ville se situe à 3 minutes à pied de l'hôtel Hermès. La gare SNCF Saint-Charles se trouve, quant à elle, à 20 minutes de marche.", "hotel_url": "https://www.booking.com/hotel/fr/hermes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Appart Hotel Odalys City Marseille Centre Euromed", "hotel_address": "4 Rue Jean-Gaspard Vence, 13002 Marseille, France", "latitude": "43.312771", "longitude": "5.367682", "hotel_rating": "8.3", "hotel_description": "L’établissement Appart Hotel Odalys City Marseille Centre Euromed se trouve à Marseille, à proximité de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM). Il propose une connexion Wi-Fi gratuite et un restaurant.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche et un sèche-cheveux. Un réfrigérateur, un micro-ondes et une plaque de cuisson sont également disponibles, de même qu’une machine à café.\n\nUn petit-déjeuner buffet est servi sur place.\n\nCet établissement 4 étoiles propose une piscine intérieure, un sauna et un hammam.\n\nUn service de location de vélos est assuré sur place.\n\nVous séjournerez à respectivement 1,9 km et 2,7 km de ces lieux d’intérêt : Gare de Marseille-Saint-Charles et Métro Vieux-Port. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 20 km.", "hotel_url": "https://www.booking.com/hotel/fr/odalys-city-marseille-centre-euromed.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "easyHotel Marseille Euromed", "hotel_address": "108 boulevard de Paris, 13003 Marseille, France", "latitude": "43.3101149", "longitude": "5.3703396", "hotel_rating": "8.5", "hotel_description": "L’établissement easyHotel Marseille Euromed bénéficie d’une situation géographique idéale dans le quartier Euromed - La Joliette de Marseille, à respectivement 700 mètres, 800 mètres et 1,5 km de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Gare de Marseille-Saint-Charles. Cet hôtel 2 étoiles propose des hébergements dotés de la climatisation, d’une salle de bains privative et d’une connexion Wi-Fi gratuite. Cet hôtel vous accueille à respectivement 1,9 km et 1,9 km de : Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Métro Vieux-Port.\n\nTous les hébergements sont pourvus d’une télévision à écran plat. Des serviettes et du linge de lit sont fournis.\n\nL’établissement easyHotel Marseille Euromed sert un petit-déjeuner buffet ou continental.\n\nParlant anglais, espagnol et français, le personnel de la réception se tient 24h/24 à votre disposition pour toute question.\n\nVous séjournerez à respectivement 3,4 km et 3,4 km de ces lieux d’intérêt : Métro Castellane et Rue Saint-Ferréol. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 20 km.", "hotel_url": "https://www.booking.com/hotel/fr/easyhotel-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Vieux Port Studio Chic", "hotel_address": "7, Place Général de Gaulle, 13001 Marseille, France", "latitude": "43.2949857", "longitude": "5.37622110000007", "hotel_rating": "7.7", "hotel_description": "L’hébergement Vieux Port Studio Chic vous accueille dans le centre de Marseille, à respectivement 1,8 km et 200 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Vieux-Port. Il comprend une connexion Wi-Fi gratuite et offre une vue sur la ville. Cet appartement est à respectivement 1,9 km et 1,8 km de : Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM).\n\nCet appartement comprend une télévision à écran plat. La cuisine est pourvue d’un réfrigérateur, d’un four et d’un micro-ondes. Elle est également dotée d’une machine à café et d’une bouilloire.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Rue Saint-Ferréol, Métro Castellane et Métro Joliette. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/vieux-port-studio-chic.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Appartement centre ville Marseille avec parking", "hotel_address": "81 Rue Sainte, 13007 Marseille, France", "latitude": "43.291496", "longitude": "5.371137", "hotel_rating": "9.3", "hotel_description": "L’hébergement Appartement centre ville Marseille avec parking se trouve dans un quartier central de Marseille, à respectivement 2,3 km et 2,5 km de ces lieux d’intérêt : Plage de la Fausse Monnaie et Plage de Maldormé. Cet hébergement est installé à 1,6 km de : Plage des Catalans. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une baignoire et un sèche-cheveux. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Rue Saint-Ferréol et Basilique Notre-Dame de la Garde. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/logement-caroline.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Le Studio des Artistes", "hotel_address": "7 rue Crudere, 13006 Marseille, France", "latitude": "43.294348084150194", "longitude": "5.384054861951881", "hotel_rating": "8.3", "hotel_description": "L’hébergement Le Studio des Artistes vous accueille à Marseille, à respectivement 2,8 km, 1,2 km et 600 mètres de ces lieux d’intérêt : Plage des Catalans, Métro Castellane et Rue Saint-Ferréol. Il comprend une terrasse et une connexion Wi-Fi gratuite. Occupant un bâtiment datant de 1901, cet appartement est à respectivement 1 km et 1,8 km de : Métro Vieux-Port et Métro La Timone.\n\nCet appartement avec climatisation compte un coin salon, une kitchenette avec un réfrigérateur et une télévision à écran plat par câble. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à respectivement 1,3 km et 3,1 km de ces lieux d’intérêt : Gare de Marseille-Saint-Charles et Basilique Notre-Dame de la Garde. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-studio-des-artistes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "LES TOITS DU VIEUX-PORT", "hotel_address": "25 Rue Coutellerie, 13002 Marseille, France", "latitude": "43.296695", "longitude": "5.372832", "hotel_rating": "8.5", "hotel_description": "Bénéficiant de la climatisation, l’établissement LES TOITS DU VIEUX-PORT est situé dans le centre de Marseille, à respectivement 2 km, 300 mètres et 900 mètres de ces lieux d’intérêt : Plage des Catalans, Métro Vieux-Port et Rue Saint-Ferréol. Une connexion Wi-Fi gratuite est à disposition.\n\nChaque hébergement est pourvu d'une télévision à écran plat ainsi que d’une kitchenette entièrement équipée avec un réfrigérateur et une machine à café. La salle de bains privative comprend une baignoire ou une douche. Certains logements sont dotés d’une terrasse et/ou d’un balcon.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Métro Castellane. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/les-toits-du-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "Toyoko INN Marseille Saint Charles", "hotel_address": "25 Avenue du General Leclerc, Belle de Mai - Saint-Lazare, 13003 Marseille, France", "latitude": "43.3044163823869", "longitude": "5.374714267181395", "hotel_rating": "7.7", "hotel_description": "Situé à Marseille, à seulement 5 minutes à pied de la gare de Marseille Saint-Charles, le Toyoko INN Marseille Saint Charles dispose d’un jardin et d’une connexion Wi-Fi gratuite. L’établissement est facilement accessible depuis l’autoroute A7. Un parking sécurisé est disponible mais les places de stationnement sont limitées et ne peuvent pas être réservées à l'avance.\n\nLes chambres sont équipées de la climatisation, d’une télévision à écran plat, d’un bureau et d’une salle de bains privative avec baignoire.\n\nParlant français et anglais, le personnel de la réception se fera un plaisir de vous aider à tout moment de la journée.\n\nVous séjournerez à 1,1 km du Vieux-Port de Marseille et à 20 minutes à pied du centre commercial Les Terrasses du Port. L’aéroport Marseille-Provence, le plus proche, se situe quant à lui à 20 km.", "hotel_url": "https://www.booking.com/hotel/fr/toyoko-inn-marseille-saint-charles.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "The Babel Community Hôtel - Vieux Port", "hotel_address": "21 Rue Haxo, 13001 Marseille, France", "latitude": "43.2937579", "longitude": "5.3774478", "hotel_rating": "8", "hotel_description": "Proposant une terrasse, un restaurant et un bar, l’établissement The Babel Community Hôtel - Vieux Port se situe dans le centre de Marseille, à respectivement 2 km et 1,2 km de ces lieux d’intérêt : Plage des Catalans et Métro Castellane.\n\nTous les hébergements disposent de la climatisation et d’une télévision à écran plat. Vous bénéficierez d’une salle de bains privative entièrement équipée avec une douche et des articles de toilette gratuits.\n\nVous aurez accès à un centre d’affaires, et vous pourrez vous détendre au snack-bar.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Rue Saint-Ferréol, Métro Vieux-Port et Gare de Marseille-Saint-Charles. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/grand-t1-vieux-port-salle-de-sport-amp-rooftop.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Ambiance nature aux portes des Halles de Nîmes", "hotel_address": "1er etage 8 Rue Bachalas, 30000 Nîmes, France", "latitude": "43.8410893045629", "longitude": "4.36067721511577", "hotel_rating": "9.2", "hotel_description": "L’hébergement Ambiance nature aux portes des Halles de Nîmes se situe à Nîmes, à respectivement 34 km, 43 km et 44 km de ces lieux d’intérêt : Arènes d'Arles, Gare d'Avignon-Centre et Palais des Papes d'Avignon. Cet hébergement est installé à 4 km de : Parc des expositions de Nîmes. Il possède une connexion Wi-Fi gratuite et un service de concierge.\n\nCet appartement avec climatisation comporte 1 chambre, une télévision à écran plat, ainsi qu’une cuisine avec un réfrigérateur et un four. Des serviettes et du linge de lit sont mis à votre disposition.\n\nLe personnel de la réception parle allemand, anglais, espagnol et français.\n\nVous séjournerez à respectivement 46 km et 48 km de ces lieux d’intérêt : Gare TGV d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/ambiance-nature-aux-portes-des-halles-de-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "SQUARE HOTEL", "hotel_address": "7 Square de la Couronne, 30000 Nîmes, France", "latitude": "43.837032", "longitude": "4.363037", "hotel_rating": "8.6", "hotel_description": "L’établissement SQUARE HOTEL vous accueille à Nîmes, à 3,6 km de ce lieu d’intérêt : Parc des expositions de Nîmes. Il comprend un salon commun, une terrasse, des hébergements non-fumeurs, ainsi qu'une connexion Wi-Fi gratuite dans l’ensemble de ses locaux. Cet hôtel 3 étoiles propose une bagagerie. Certains hébergements sont pourvus d’un balcon offrant une vue sur la ville.\n\nLes hébergements sont dotés de la climatisation, d’un bureau, d’une bouilloire, d’un coffre-fort, d’une télévision à écran plat et d’une salle de bains privative avec une douche. Vous profiterez aussi d’une armoire.\n\nL’établissement SQUARE HOTEL sert un petit-déjeuner buffet ou continental.\n\nLe personnel de la réception parle anglais, espagnol et français.\n\nVous séjournerez à respectivement 34 km et 43 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 9 km.", "hotel_url": "https://www.booking.com/hotel/fr/square-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "le 13", "hotel_address": "2 13 Place aux Herbes, 30000 Nîmes, France", "latitude": "43.8382001", "longitude": "4.3595291", "hotel_rating": "8.3", "hotel_description": "L’hébergement le 13 se situe au cœur de Nîmes, à respectivement 13 km et 35 km de ces lieux d’intérêt : Parc des expositions de Nîmes et Arènes d'Arles. Cet appartement est à respectivement 44 km et 45 km de : Gare d'Avignon-Centre et Palais des Papes d'Avignon.\n\nCet appartement comprend 1 chambre, une télévision à écran plat, une cuisine équipée avec un réfrigérateur et un four, un lave-linge, ainsi que 1 salle de bains avec une douche. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 46 km et 49 km de ces lieux d’intérêt : Gare TGV d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-13-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "ibis budget Nimes Centre Gare", "hotel_address": "2 Avenue de la Mediterranée  - Accès parking : 2 avenue du Général Leclerc - , 30900 Nîmes, France", "latitude": "43.832055902146784", "longitude": "4.3673644959926605", "hotel_rating": "8.1", "hotel_description": "Situé à seulement 50 mètres de la gare de Nîmes, l'ibis Budget Nîmes Centre Gare vous propose une réception ouverte 24h/24, une bagagerie et une connexion Wi-Fi gratuite dans l'ensemble de l'établissement. Le centre-ville est accessible en 5 minutes à pied.\n\nToutes les chambres sont climatisées et insonorisées. Elles sont dotées d'une télévision par satellite à écran plat et d'un bureau. Elles contiennent aussi une salle de bains privative.\n\nL'hôtel vous propose un petit-déjeuner buffet tous les jours. Des boissons et des collations rapides sont également disponibles dans les distributeurs automatiques se trouvant sur place.\n\nMontpellier et Le Grau-du-Roi sont à 45 minutes de route. L'aéroport de Nîmes-Alès-Camargue est idéalement situé à 10 minutes en voiture et vous trouverez un parking privé à proximité.", "hotel_url": "https://www.booking.com/hotel/fr/ibis-budget-nimes-centre-gare.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Campanile Nîmes Centre Mas-Carbonnel", "hotel_address": "45 Rue San-Lucar, Zac Du Mas-Carbonnel, 30900 Nîmes, France", "latitude": "43.82273112028273", "longitude": "4.364125728607178", "hotel_rating": "7.8", "hotel_description": "Situé à Nîmes, l’établissement 3 étoiles Campanile Nîmes Centre Mas-Carbonnel propose une connexion Wi-Fi gratuite, une réception ouverte 24h/24 et la presse quotidienne. Les arènes de Nîmes, la Maison Carrée et la gare se trouvent à moins de 20 minutes à pied.\n\nLes chambres sont dotées de la climatisation, d’un plateau/bouilloire ainsi que d’une salle de bains privative pourvue d’une baignoire ou d’une douche.\n\n Une salle de sport est installée à moins d’une minute de marche.\n\nLe Campanile Nîmes Centre Mas-Carbonnel est installé à 45 minutes de route des plages de La Grande Motte et du Grau-du-Roi. Un parking privé sécurisé est proposé moyennant un supplément. Des places de parking gratuites se trouvent dans une rue voisine.", "hotel_url": "https://www.booking.com/hotel/fr/campanile-nimes-centre-mas-carbonnel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appart'City Collection Nîmes Arènes", "hotel_address": "1 Boulevard De Bruxelles, 30000 Nîmes, France", "latitude": "43.8338735348897", "longitude": "4.361433959524561", "hotel_rating": "8.9", "hotel_description": "L'Appart'City Collection Nîmes Arènes vous accueille dans le centre historique de Nîmes, à 1 minute à pied des arènes et à 300 mètres de la gare. Un parking souterrain public est disponible à proximité. Vous profiterez d’une connexion Wi-Fi gratuite.\n\nLes studios et les appartements sont dotés d'une télévision à écran plat et d'un coin salon. La kitchenette entièrement équipée est munie d’un micro-ondes et de plaques de cuisson. La salle de bains privative est pourvue d’une baignoire ou d’une douche.\n\nLe petit-déjeuner se compose d’une variété de pains. Des croissants sont également fournis. Des fruits frais, de la salade de fruits et différents fromages sont également proposés. Vous apprécierez aussi des yaourts bio, un grand choix de thés bio, des œufs brouillés, des œufs/œufs brouillés avec du veau et des saucisses de veau.\n\nL'aéroport de Nîmes-Alès-Camargue-Cévennes, le plus proche, est implanté à Garons/Saint-Gilles, à 12 km de l’Appart'City Collection Nîmes Arènes.", "hotel_url": "https://www.booking.com/hotel/fr/appart-39-city-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Nimes", "hotel_name": "Comfort Aparthotel Nimes Centre", "hotel_address": "5 allée Boissy d'Anglas - Triangle de la Gare, 30000 Nîmes, France", "latitude": "43.83249328044521", "longitude": "4.367856681346893", "hotel_rating": "8.1", "hotel_description": "Le Comfort Aparthotel Nîmes Centre est une résidence respectueuse de l’environnement située à Nîmes. Le parc des expositions vous attend à 1,6 km. Une connexion Wi-Fi gratuite est disponible.\n\nLes spacieux studios et appartements disposent d’une télévision par satellite à écran plat. Ils comprennent une cuisine, un coin repas et une salle de bains privative.\n\nVous pourrez visiter les arènes de Nîmes à seulement 10 minutes de marche. L’aéroport de Montpellier-Méditerranée, le plus proche, est accessible à 43 km du Comfort Aparthotel Nîmes Centre. Vous pourrez profiter d’un parking privé sur place, sous réserve de disponibilité.\n\nVous pourrez choisir parmi une large sélection de plats et vous détendre autour d'un délicieux repas.", "hotel_url": "https://www.booking.com/hotel/fr/adagio-access-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Nimes", "hotel_name": "B&B HOTEL Nîmes Centre Arènes", "hotel_address": "83, rue de la République, 30900 Nîmes, France", "latitude": "43.8281614", "longitude": "4.354790200000025", "hotel_rating": "8.4", "hotel_description": "Situé à Nîmes, à 950 mètres des arènes, le B&B HOTEL Nîmes Centre Arènes propose une connexion Wi-Fi gratuite.\n\nLes chambres climatisées disposent d’une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche. Vous profiterez d'une vue sur la ville depuis votre chambre. Le linge de lit et du matériel de repassage sont fournis.\n\nL'établissement possède un distributeur automatique.\n\nL'arrêt de tramway Dhuoda se trouve à 2 minutes à pied et vous mènera à l'Arènes de Nîmes et au centre-ville historique.\n\nL'aéroport de Montpellier-Méditerranée est situé à 50 km. Vous bénéficierez d'un parking privé doté de places de stationnement limitées.", "hotel_url": "https://www.booking.com/hotel/fr/b-amp-b-nimes-centre-ville.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Cassis", "hotel_name": "LA RADE - Centre Ville - Balcon - Clim - Neuf", "hotel_address": "12 Avenue de l'Amiral Ganteaume, 13260 Cassis, France", "latitude": "43.215008063197", "longitude": "5.535190430897", "hotel_rating": "8.9", "hotel_description": "L’hébergement LA RADE - Centre Ville - Balcon - Clim - Neuf offre une vue sur la ville, à environ 600 mètres de ce lieu d’intérêt : Plage de la Grande Mer. Il possède un balcon et une machine à café. Cet hébergement est installé à 400 mètres de : Plage du Bestouan. Il comprend une terrasse et un parking privé gratuit.\n\nCet appartement avec climatisation compte un coin salon, une cuisine avec un réfrigérateur et une télévision à écran plat. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nSi vous souhaitez découvrir la région, vous aurez la possibilité de pratiquer la randonnée dans les environs.\n\nVous séjournerez à respectivement 1,2 km et 19 km de ces lieux d’intérêt : Plage du Corton et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/la-rade-centre-ville-balcon-clim-neuf.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Home Cassis - Maison Mediterranée - Piscine chauffée", "hotel_address": "6 Avenue Abbe Cabrol, 13260 Cassis, France", "latitude": "43.219776350851", "longitude": "5.53745873272419", "hotel_rating": "8.6", "hotel_description": "Proposant une piscine, un jardin, une terrasse et connexion Wi-Fi gratuite, l’établissement Home Cassis - Maison Mediterranée - Piscine chauffée se trouve à Cassis et offre une vue sur la ville.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une cuisine entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche et un sèche-cheveux. Un réfrigérateur, un micro-ondes et une plaque de cuisson sont également disponibles, de même qu’une machine à café et une bouilloire.\n\nVous trouverez un casino sur place, et vous pourrez pratiquer la pêche, la plongée avec tuba et le vélo dans les environs.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage de la Grande Mer, Plage du Bestouan et Plage du Corton. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/home-cassis-maison-mediterrannee.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "STUDIO LA PINTA CASSIS", "hotel_address": "7 Avenue du Maréchal Foch, 13260 Cassis, France", "latitude": "43.22091115627785", "longitude": "5.544276774128805", "hotel_rating": "8.5", "hotel_description": "Situé à Cassis, l’hébergement STUDIO LA PINTA CASSIS possède une piscine privée. Cet hébergement avec climatisation est installé à 1,7 km de : Plage de la Grande Mer. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCet appartement comporte 1 chambre, une télévision à écran plat, ainsi qu’une kitchenette.\n\nVous séjournerez à respectivement 1,8 km et 2,1 km de ces lieux d’intérêt : Plage du Corton et Plage du Bestouan. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-la-pinta-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Villa Bobnell", "hotel_address": "4 Impasse du 8 mai, 13260 Cassis, France", "latitude": "43.22045190000001", "longitude": "5.536090800000011", "hotel_rating": "9.6", "hotel_description": "L’établissement Villa Bobnell se situe à Cassis, à respectivement 1 km et 1,2 km de ces lieux d’intérêt : Plage de la Grande Mer et Plage du Bestouan. Il possède une connexion Wi-Fi gratuite, la climatisation, un jardin et une terrasse.\n\nChaque hébergement possède une télévision à écran plat avec les chaînes du câble. Vous bénéficierez également d’une cuisine complètement équipée comprenant une table à manger, ainsi que d’une salle de bains privative comportant une douche, des articles de toilette gratuits et un sèche-cheveux. Un réfrigérateur, un micro-ondes et une plaque de cuisson sont également à disposition, de même qu’une machine à café et une bouilloire.\n\nVous pourrez profiter d’un barbecue sur place et pratiquer la randonnée dans les environs.\n\nVous séjournerez à respectivement 1,5 km et 19 km de ces lieux d’intérêt : Plage du Corton et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/villa-bobnell.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Plein centre avec \"PARKING PRIVE\" Voitures électriques bienvenues", "hotel_address": "13 Rue Adolphe Thiers, 13260 Cassis, France", "latitude": "43.215051", "longitude": "5.5388335", "hotel_rating": "9.1", "hotel_description": "L’hébergement Plein centre avec \"PARKING PRIVE\" Voitures électriques bienvenues se trouve à Cassis, à respectivement 300 mètres, 800 mètres et 800 mètres de ces lieux d’intérêt : Plage de la Grande Mer, Plage du Corton et Plage du Bestouan. Cet hébergement en bord de mer met à votre disposition une connexion Wi-Fi gratuite et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une bouilloire, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Cet hébergement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à respectivement 19 km et 20 km de ces lieux d’intérêt : Orange Vélodrome et Métro Rond-point du Prado. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 45 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-p-tit-canaille-plein-centre-avec-parking-prive.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Cassis, charmant appart en face de la plage.", "hotel_address": "2 Place Montmorin, 13260 Cassis, France", "latitude": "43.2132081", "longitude": "5.5388649", "hotel_rating": "8.8", "hotel_description": "L’hébergement Cassis, charmant appart en face de la plage. Se situe à Cassis, à respectivement 300 mètres et 800 mètres de ces lieux d’intérêt : Plage de la Grande Mer et Plage du Corton. Il dispose de la climatisation. Une connexion Wi-Fi gratuite est disponible et un parking privé peut être utilisé moyennant des frais supplémentaires.\n\nCet appartement comporte 1 chambre, une cuisine avec un réfrigérateur et un lave-vaisselle, ainsi que 1 salle de bains avec une douche, un sèche-cheveux et un lave-linge. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à respectivement 900 mètres et 20 km de ces lieux d’intérêt : Plage du Bestouan et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 46 km.", "hotel_url": "https://www.booking.com/hotel/fr/cassis-charmant-appart-en-face-de-la-plage.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "LE SEPT charmant studio aux portes des calanques", "hotel_address": "7 Avenue des Carriers, 13260 Cassis, France", "latitude": "43.2175997", "longitude": "5.53235", "hotel_rating": "9.9", "hotel_description": "Situé à Cassis et offrant une vue sur la mer, l’hébergement LE SEPT charmant studio aux portes des calanques possède une piscine privée. Cet hébergement avec climatisation est installé à 700 mètres de : Plage du Bestouan. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCet appartement comporte 1 chambre, 1 salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et une terrasse offrant une vue sur la ville.\n\nLors de votre séjour, vous pourrez nager dans la piscine extérieure, vous détendre dans le jardin, et pratiquer la randonnée et la pêche.\n\nVous séjournerez à respectivement 1,1 km et 1,6 km de ces lieux d’intérêt : Plage de la Grande Mer et Plage du Corton. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 46 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-sept-charmant-studio-aux-portes-des-calanques.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Cassis", "hotel_name": "Chez nous Cassis", "hotel_address": "69 av des terrasses, 13260 Cassis, France", "latitude": "43.226680454094776", "longitude": "5.537322945892811", "hotel_rating": "9.2", "hotel_description": "Situé à Cassis et offrant une vue sur le jardin, l’établissement Chez nous Cassis possède une piscine extérieure ouverte en saison et une terrasse.\n\nUn petit-déjeuner continental est servi sur place.\n\nVous séjournerez à respectivement 2,8 km et 18 km de ces lieux d’intérêt : Plage de la Grande Mer et Orange Vélodrome. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 44 km.", "hotel_url": "https://www.booking.com/hotel/fr/chez-nous-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "11 le tadorne", "hotel_address": "14 Rue de la Verrerie, 30220 Aigues-Mortes, France", "latitude": "43.5716095", "longitude": "4.1895776", "hotel_rating": "9.2", "hotel_description": "Situé à Aigues-Mortes, à 24 km du parc des expositions de Montpellier et à 25 km de la salle omnisports Montpellier Arena, le 11 le tadorne dispose d'une terrasse et de la climatisation. Vous bénéficierez gratuitement d'un parking privé et d'une connexion Wi-Fi. Cet établissement non-fumeurs se trouve à 29 km du Zénith Sud Montpellier.\n\nCet appartement comprend une chambre, une cuisine équipée d'un four et d'un micro-ondes, une télévision à écran plat, un coin salon et une salle de bains pourvue d'une douche. Les serviettes et le linge de lit sont fournis. L'établissement possède un coin repas extérieur.\n\nUn parc aquatique est également disponible.\n\nVous séjournerez à 29 km du centre commercial Odysseum et à 32 km de l'hôtel de ville de Montpellier. L'aéroport de Montpellier-Méditerranée est à 30 km.", "hotel_url": "https://www.booking.com/hotel/fr/11-le-tadorne.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Appartements 3 étoiles terrasse ou patio intra-muros", "hotel_address": "6 Rue Roger Salengro, 30220 Aigues-Mortes, France", "latitude": "43.5653584", "longitude": "4.1927502", "hotel_rating": "9.6", "hotel_description": "L’établissement Appartements 3 étoiles terrasse ou patio intra-muros se trouve à Aigues-Mortes, à respectivement 23 km et 24 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Salle de concert Arena Montpellier. Il propose une connexion Wi-Fi gratuite et offre une vue sur la ville.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche, des articles de toilette gratuits et un sèche-cheveux. Un réfrigérateur, un micro-ondes et une plaque de cuisson sont également disponibles, de même qu’une machine à café et une bouilloire.\n\nVous pourrez profiter d’une terrasse et d’un barbecue sur place, et pratiquer la randonnée ainsi que la pêche dans les environs.\n\nVous séjournerez à respectivement 28 km et 29 km de ces lieux d’intérêt : Zénith Sud Montpellier et Centre commercial régional Odysseum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-3-etoiles-terrasse-intra-muros.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Cassis", "hotel_name": "Home Cassis - Maison Les Calanques - Piscine chauffée", "hotel_address": "27 avenue des Calanques, 13260 Cassis, France", "latitude": "43.21183242551023", "longitude": "5.524701520789677", "hotel_rating": "8.1", "hotel_description": "Situé à 1 km du port de Cassis, l'établissement Home Cassis est une résidence de 4 appartements, abritant une piscine commune. Il se trouve à 5 minutes de la plage et des pittoresques falaises du littoral de Cassis. Sur place, vous bénéficierez d'une connexion Wi-Fi et d'un parking privé gratuits.\n\nL'établissement affiche une décoration moderne, comprenant un salon muni d'une télévision à écran plat. Les cuisines entièrement équipées disposent d'un réfrigérateur, d'un four, d'un four micro-ondes et d'une machine à café. Les salles de bains sont dotées d'une douche à l'italienne et la terrasse privée abrite un barbecue. Vous trouverez sur place un terrain de pétanque.\n\nCes hébergements indépendants se trouvent à 12 minutes à pied d'épiceries, de bars et de restaurants. Les villes de Marseille et Bandol se situent toutes les deux à moins de 30 km et Toulon est à 45 km. La gare de Cassis est à 5 km de l'établissement, tandis que l'arrêt de bus le plus proche est situé à seulement 100 mètres.", "hotel_url": "https://www.booking.com/hotel/fr/home-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Chez Céline et Sébastien", "hotel_address": "23 Lotissement des Remparts, 30220 Aigues-Mortes, France", "latitude": "43.5701921", "longitude": "4.1950814", "hotel_rating": "9.3", "hotel_description": "L’hébergement Chez Céline et Sébastien se situe à Aigues-Mortes, à respectivement 23 km et 24 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Salle de concert Arena Montpellier. Il propose une connexion Wi-Fi gratuite, la climatisation, un service de prêt de vélos et un jardin. Cet hébergement est installé à 28 km de : Zénith Sud Montpellier. Il possède une terrasse.\n\nCette chambre d'hôtes comprend une télévision à écran plat. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 29 km et 31 km de ces lieux d’intérêt : Centre commercial régional Odysseum et Hôtel de ville de Montpellier. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/chez-celine-et-sebastien-aigues-mortes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Magnifique studio Le FLAMANT DORE avec Loggia, Terrasse & Climatisation, Proche Mer", "hotel_address": "22 Rue du Vistre, 30220 Aigues-Mortes, France", "latitude": "43.572230070664", "longitude": "4.187623211622", "hotel_rating": "9.6", "hotel_description": "Offrant une vue sur la ville, l’hébergement Magnifique studio Le FLAMANT DORE avec Loggia, Terrasse & Climatisation, Proche Mer se situe à Aigues-Mortes, à respectivement 25 km et 29 km de ces lieux d’intérêt : Salle de concert Arena Montpellier et Zénith Sud Montpellier. Cet hébergement est installé à 24 km de : Parc des expositions de Montpellier. Il possède une terrasse et un parking privé gratuit.\n\nCet appartement avec climatisation compte un coin repas, une cuisine avec un réfrigérateur et une télévision à écran plat. Des serviettes et du linge de lit sont à disposition.\n\nUn service de location de vélos est assuré sur place.\n\nVous séjournerez à respectivement 29 km et 32 km de ces lieux d’intérêt : Centre commercial régional Odysseum et Hôtel de ville de Montpellier. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 30 km.", "hotel_url": "https://www.booking.com/hotel/fr/magnifique-studio-le-flamant-dore-avec-loggia-terrasse-amp-climatisation-proche.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "La Maison de Lyna", "hotel_address": "22 Boulevard Gambetta, 30220 Aigues-Mortes, France", "latitude": "43.5660175", "longitude": "4.1923532", "hotel_rating": "9", "hotel_description": "L’établissement La Maison de Lyna vous accueille à Aigues-Mortes, à respectivement 23 km et 24 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Salle de concert Arena Montpellier. Il comprend des hébergements avec une connexion Wi-Fi gratuite et un coin salon.\n\nChaque hébergement possède une salle de bains privative avec une douche, la climatisation, une télévision à écran plat et un réfrigérateur.\n\nUn petit-déjeuner continental est servi sur place.\n\nVous séjournerez à respectivement 28 km et 29 km de ces lieux d’intérêt : Zénith Sud Montpellier et Centre commercial régional Odysseum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/la-maison-de-lyna.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "rez de chaussée studio climatisé dans villa", "hotel_address": "5 rue général de gaulle, 30220 Aigues-Mortes, France", "latitude": "43.5711637", "longitude": "4.1976096", "hotel_rating": "8.9", "hotel_description": "L’hébergement rez de chaussée studio climatisé dans villa propose un jardin et une terrasse. Il se situe à Aigues-Mortes, à respectivement 24 km, 28 km et 29 km de ces lieux d’intérêt : Salle de concert Arena Montpellier, Zénith Sud Montpellier et Centre commercial régional Odysseum. Cet hébergement avec climatisation est installé à 23 km de : Parc des expositions de Montpellier. Vous pourrez profiter d'un parking privé disponible sur place et d'une connexion Wi-Fi gratuite.\n\nCet appartement comporte 1 chambre, une cuisine avec un réfrigérateur et un lave-vaisselle, ainsi que 1 salle de bains avec une douche, un sèche-cheveux et un lave-linge. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à respectivement 31 km et 32 km de ces lieux d’intérêt : Hôtel de ville de Montpellier et Le Corum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 30 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-dans-villa.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Miracles Apt", "hotel_address": "Miracles 50 Bd Gambetta, 30220 Aigues-Mortes, France", "latitude": "43.565003152551235", "longitude": "4.191343525446207", "hotel_rating": "6.3", "hotel_description": "L’hébergement Miracles Apt se situe à Aigues-Mortes, à respectivement 23 km et 24 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Salle de concert Arena Montpellier. Il propose une connexion Wi-Fi gratuite, la climatisation et un casino. Cet appartement est à respectivement 28 km et 29 km de : Zénith Sud Montpellier et Centre commercial régional Odysseum.\n\nCet appartement en rez-de-chaussée comporte 1 chambre, une cuisine bien équipée avec un réfrigérateur et un micro-ondes, un salon et une télévision à écran plat. Des serviettes et du linge de lit sont à disposition.\n\nParlant anglais, espagnol et français, le personnel de la réception se tient à votre disposition pour toute question.\n\nL’établissement Miracles Apt assure un service de location de vélos et un service de location de voitures.\n\nVous séjournerez à respectivement 31 km et 32 km de ces lieux d’intérêt : Hôtel de ville de Montpellier et Le Corum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km. Un service de navette aéroport payant peut être assuré par l’établissement.", "hotel_url": "https://www.booking.com/hotel/fr/miracles-apt.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Gîte du Mas - Charmant Gîte provençal avec jardin commun", "hotel_address": "297 Route d'Arles Mas Bonnafous, 30220 Aigues-Mortes, France", "latitude": "43.58096623940324", "longitude": "4.2050793170929035", "hotel_rating": "8", "hotel_description": "L’hébergement Gîte du Mas - Charmant Gîte provençal avec jardin commun vous accueille à Aigues-Mortes, à respectivement 24 km, 25 km et 29 km de ces lieux d’intérêt : Parc des expositions de Montpellier, Salle de concert Arena Montpellier et Zénith Sud Montpellier. Cet appartement comprend un parking privé gratuit, une réception ouverte 24h/24 et une connexion Wi-Fi gratuite.\n\nCet appartement comporte 2 chambres, une cuisine avec un réfrigérateur et un four, ainsi que 1 salle de bains avec une baignoire ou une douche, des articles de toilette gratuits et un lave-linge. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à respectivement 30 km et 32 km de ces lieux d’intérêt : Centre commercial régional Odysseum et Hôtel de ville de Montpellier. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 30 km.", "hotel_url": "https://www.booking.com/hotel/fr/gite-du-mas-charmant-gite-provencal-avec-jardin-commun.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Au Cœur des Remparts", "hotel_address": "15 rue Roger Salengro, 30220 Aigues-Mortes, France", "latitude": "43.565401", "longitude": "4.192973", "hotel_rating": "9.9", "hotel_description": "L’hébergement Au Cœur des Remparts se trouve à Aigues-Mortes, à respectivement 24 km et 28 km de ces lieux d’intérêt : Salle de concert Arena Montpellier et Zénith Sud Montpellier. Il propose une connexion Wi-Fi gratuite et la climatisation. Cet appartement 3 étoiles offre une vue sur la ville et est à 23 km de : Parc des expositions de Montpellier.\n\nCet appartement comporte 1 chambre, une kitchenette entièrement équipée avec un réfrigérateur et un micro-ondes, ainsi que 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à respectivement 29 km et 31 km de ces lieux d’intérêt : Centre commercial régional Odysseum et Hôtel de ville de Montpellier. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/au-coeur-des-remparts-aigues-mortes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "le dit vin secret", "hotel_address": "13 rue sadi carnot 13 rue sadi carnot, 30220 Aigues-Mortes, France", "latitude": "43.566769", "longitude": "4.189113", "hotel_rating": "8.2", "hotel_description": "L’établissement le dit vin secret se trouve à Aigues-Mortes, à respectivement 23 km et 24 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Salle de concert Arena Montpellier. Il propose une connexion Wi-Fi gratuite, la climatisation, un service de prêt de vélos et un restaurant.\n\nVous séjournerez à respectivement 28 km et 29 km de ces lieux d’intérêt : Zénith Sud Montpellier et Centre commercial régional Odysseum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-dit-vin-secret.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Hotel Des 4 Vents \"Esprit Camargue\"", "hotel_address": "939 Route De Nimes, 30220 Aigues-Mortes, France", "latitude": "43.57702546263962", "longitude": "4.1975390911102295", "hotel_rating": "8.6", "hotel_description": "L'Hotel Des 4 Vents \"Esprit Camargue\" est situé à Aigues-Mortes, sur la côte méditerranéenne, à 40 km de Nîmes et à 35 km de Montpellier. Il propose des hébergements climatisés avec connexion Wi-Fi gratuite, un défibrillateur et une piscine extérieure. L'hôtel se trouve à 15 minutes à pied de la ville médiévale. Les lacs environnants se trouvent à moins de 10 minutes en voiture.\n\nChaque chambre du 4 Vents est équipée d'une télévision et d'une salle de bains privative. Elles possèdent également un balcon privé.\n\nLe petit-déjeuner est servi tous les jours et l'Hotel Des 4 Vents \"Esprit Camargue\" possède une terrasse de jardin. Vous pourrez vous détendre au bar.\n\nUn parking privé est disponible gratuitement sur place.", "hotel_url": "https://www.booking.com/hotel/fr/des-4-vents.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Bord de mer, charmant studio entièrement équipé", "hotel_address": "1er étage 140 Avenue des Mimosas, 83230 Bormes-les-Mimosas, France", "latitude": "43.1260231", "longitude": "6.358852", "hotel_rating": "9.3", "hotel_description": "L’hébergement Bord de mer, charmant studio entièrement équipé vous accueille à Bormes-les-Mimosas, à respectivement 900 mètres, 900 mètres et 34 km de ces lieux d’intérêt : Plage de la Pointe de Gouron, Plage de l'Anglade et Chateau de Grimaud. Cet hébergement avec climatisation est installé à 600 mètres de : Plage de la Favière. Vous pourrez profiter d'un parking privé disponible sur place et d'une connexion Wi-Fi gratuite.\n\nCet appartement comporte 1 chambre, une cuisine avec un réfrigérateur et un micro-ondes, ainsi que 1 salle de bains avec une douche, un sèche-cheveux et un lave-linge. Une télévision à écran plat est à votre disposition.\n\nVous séjournerez à respectivement 34 km et 41 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/bord-de-mer-charmant-studio-entierement-equipe.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkMGU5NmRhYjUtYjI2Yy00YmZkLWEwMmYtYjAwMzk4YzdhMWIx2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=d5965b8b26d4049c&srepoch=1745499672&from=searchresults"},
{"city": "Marseille", "hotel_name": "PARADISE Earth & Sea", "hotel_address": "32 Rue Paradis, 13001 Marseille, France", "latitude": "43.2933693", "longitude": "5.376677", "hotel_rating": "8.7", "hotel_description": "Proposant une connexion Wi-Fi gratuite et des hébergements avec vue sur la ville, l’établissement PARADISE Earth & Sea est idéalement situé dans le centre de Marseille, à proximité de ces lieux d’intérêt : Métro Vieux-Port, Rue Saint-Ferréol et Métro Castellane.\n\nLes hébergements disposent de la climatisation et d’une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée, ainsi que d’une salle de bains privative comprenant une douche et un sèche-cheveux. Un réfrigérateur et un micro-ondes sont également disponibles, de même qu’une machine à café et une bouilloire.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Palais du Pharo. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/paradise-eart-amp-sea.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzkzN2EwMGEtYmI1Ni00NWYxLTk1ZmMtNTViNDE1ZTBmZmY02AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=28e45b8b04bf1643&srepoch=1745499672&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appart Hotel Odalys City Nîmes Arènes", "hotel_address": "4 Rue Alexandre Ducros, 30000 Nîmes, France", "latitude": "43.834061872209", "longitude": "4.358990652779", "hotel_rating": "8.6", "hotel_description": "L’établissement Appart Hotel Odalys City Nîmes Arènes se trouve à 2,6 km de ce lieu d’intérêt : Parc des expositions de Nîmes. Il propose des hébergements disposant d’un balcon et d’une connexion Wi-Fi gratuite.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche et un sèche-cheveux. Un réfrigérateur, un micro-ondes et une plaque de cuisson sont également disponibles, de même qu’une machine à café et une bouilloire.\n\nUn petit-déjeuner buffet est servi sur place.\n\nCet établissement 4 étoiles propose un bain à remous, un hammam et un spa.\n\nVous séjournerez à respectivement 33 km et 44 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 8 km.", "hotel_url": "https://www.booking.com/hotel/fr/odalys-city-nimes-arenes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCl-yowAbAAgHSAiQ1OGUyMGZlOS01MjdjLTQ2OGItYjgyZC1jMWU0OGY2NGQ4MjDYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=d5965b8b343f0269&srepoch=1745499672&from=searchresults"},
{"city": "Cassis", "hotel_name": "La douceur de Cassis", "hotel_address": "16 Avenue du Picouveau, 13260 Cassis, France", "latitude": "43.215009", "longitude": "5.530956", "hotel_rating": "9.4", "hotel_description": "L’hébergement La douceur de Cassis se trouve à Cassis, à respectivement 500 mètres et 1,2 km de ces lieux d’intérêt : Plage du Bestouan et Plage de la Grande Mer. Il propose la climatisation, un balcon et une connexion Wi-Fi gratuite. Cet appartement est à respectivement 1,7 km et 20 km de : Plage du Corton et Orange Vélodrome.\n\nCet appartement comporte 1 chambre, 1 salle de bains, du linge de lit, des serviettes, une télévision à écran plat avec les chaînes du câble, un coin repas, une cuisine entièrement équipée et une terrasse offrant une vue sur la mer.\n\nParlant anglais et français, le personnel de la réception ouverte 24h/24 se fera un plaisir de vous fournir des conseils pratiques sur la région.\n\nVous pourrez profiter d’un parc aquatique sur place, et pratiquer le vélo dans les environs.\n\nVous séjournerez à respectivement 20 km et 21 km de ces lieux d’intérêt : Métro Rond-point du Prado et Palais des congrès et des expositions Marseille Chanot. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 46 km.", "hotel_url": "https://www.booking.com/hotel/fr/la-douceur-de-cassis.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDXNlYXJjaF9jYXNzaXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApfsqMAGwAIB0gIkYzJjOTZmZjItOGVkZS00YjE3LTkyOTktY2U5MWQ2ZjE4ZjA32AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=797d5b8bdb590e4a&srepoch=1745499673&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Mas de Constance 3pieces standing", "hotel_address": "346 Rue du Vidourle, 30220 Aigues-Mortes, France", "latitude": "43.5721154", "longitude": "4.1865259", "hotel_rating": "9.5", "hotel_description": "Situé à Aigues-Mortes, l’hébergement Mas de Constance 3pieces standing offre une vue sur le jardin et propose une piscine privée ainsi qu’un patio. Cet hébergement est installé à 23 km de : Salle de concert Arena Montpellier. Il comprend une terrasse et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 2 chambres, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont à votre disposition.\n\nLors de votre séjour, vous pourrez nager dans la piscine extérieure, pratiquer la randonnée et le vélo, ou vous détendre dans le jardin.\n\nVous séjournerez à respectivement 23 km et 27 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/mas-de-constance-3pieces-standing.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Les suites du 17", "hotel_address": "17 rue Emile Jamais, 30220 Aigues-Mortes, France", "latitude": "43.566227", "longitude": "4.191121", "hotel_rating": "8.9", "hotel_description": "L’établissement Les suites du 17 se situe à Aigues-Mortes, à 23 km de ce lieu d’intérêt : Parc des expositions de Montpellier. Il possède un jardin, une terrasse, des hébergements non-fumeurs, ainsi qu'une connexion Wi-Fi gratuite dans l’ensemble de ses locaux. Il est installé à respectivement 24 km, 28 km et 29 km de : Salle de concert Arena Montpellier, Zénith Sud Montpellier et Centre commercial régional Odysseum. Tous les hébergements proposent un patio.\n\nLes hébergements sont pourvus de la climatisation, d’un réfrigérateur, d’un four, d’une machine à café, d’une douche, d'articles de toilette gratuits et d’un bureau. Vous bénéficierez d’une armoire et d’une télévision à écran plat. Certains hébergements comprennent également un balcon. Vous profiterez d'une salle de bains privative, d'un sèche-cheveux et de linge de lit.\n\nUn petit-déjeuner continental est servi sur place.\n\nVous séjournerez à respectivement 31 km et 32 km de ces lieux d’intérêt : Hôtel de ville de Montpellier et Le Corum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/les-suites-du-17.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "La Villa Mazarin", "hotel_address": "35 boulevard Gambetta, 30220 Aigues-Mortes, France", "latitude": "43.56498661964503", "longitude": "4.191751956841472", "hotel_rating": "9.2", "hotel_description": "Description de l’établissement\nLa Villa Mazarin vous accueille dans un bâtiment datant du XVe siècle, dans la ville fortifiée d’Aigues-Mortes. Sur place, vous profiterez d'une terrasse et d'un bar. Une connexion Wi-Fi est disponible gratuitement dans l’ensemble de l’établissement.\n\nLes chambres climatisées possèdent le chauffage, une télévision par satellite, un téléphone et un réfrigérateur. Toutes les chambres sont meublées dans un style provençal du XVIIe siècle.\n\nDans le restaurant de l'hôtel, La Table, vous pourrez déguster des spécialités culinaires françaises ou faire votre choix parmi une sélection de repas légers et de collations. Le salon s’ouvre sur la cour et sur une terrasse bien exposée. Le restaurant est ouvert pour le dîner du mercredi au dimanche (de 19h00 à 21h00), et uniquement le week-end pour le déjeuner (de midi à 13h00).\nFermeture le lundi et le mardi.\n\nLa Villa Mazarin dispose d'un parking souterrain privé d'une hauteur de 1,85 mètres.\nCette option, qui coûte 18 EUR par jour et par véhicule, doit être réservée à l'avance (sous réserve de disponibilité, le nombre de places étant limité).\n\nVotre animal domestique (chien ou chat) est le bienvenu (sur réservation ; un seul animal). Un supplément de 25 EUR par jour s'applique. Veuillez contacter l’établissement à l’avance.\n\nL'espace détente est disponible jusqu'à minuit (sauna, hammam, salle de sport et piscine chauffée de 23 à 26 °C).\n\nMontpellier est à 35 km de La Villa Mazarin, tandis que Nîmes est à 43 km. L’aéroport Montpellier Méditerranée, le plus proche, est situé à 25 km de l’établissement.", "hotel_url": "https://www.booking.com/hotel/fr/la-villa-mazarin.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Lou Mirèio", "hotel_address": "42 Rue Pasteur, 30220 Aigues-Mortes, France", "latitude": "43.566074978303", "longitude": "4.192578573016", "hotel_rating": "9.5", "hotel_description": "L’hébergement Lou Mirèio se situe à Aigues-Mortes, à respectivement 23 km et 24 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Salle de concert Arena Montpellier. Il dispose de la climatisation. Cet hébergement offre une vue sur la ville et est installé à respectivement 28 km et 29 km de : Zénith Sud Montpellier et Centre commercial régional Odysseum.\n\nCet appartement comporte 1 chambre, une cuisine avec un réfrigérateur et un four, ainsi que 1 salle de bains avec une douche, un sèche-cheveux et un lave-linge. Cet hébergement 3 étoiles possède un parking privé gratuit ainsi qu’une connexion Wi-Fi gratuite dans l’ensemble de ses locaux.\n\nVous séjournerez à respectivement 31 km et 32 km de ces lieux d’intérêt : Hôtel de ville de Montpellier et Le Corum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/42-rue-pasteur.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Résidence Odalys Fleur de Sel", "hotel_address": "278 Chemin de Trouche, 30220 Aigues-Mortes, France", "latitude": "43.574094", "longitude": "4.179246", "hotel_rating": "8.4", "hotel_description": "Situé à Aigues-Mortes, à 5 minutes à pied du centre-ville historique, l'établissement Résidence Odalys Fleur de Sel dispose d'une piscine extérieure chauffée ouverte en saison. Vous bénéficierez gratuitement d'une connexion Wi-Fi.\n\nRépartis en petits duplex, tous les appartements comportent une salle de bains privative, un salon muni d'une télévision à écran plat et une kitchenette entièrement équipée. Certains comprennent également une terrasse ou un balcon.\n\nLa Résidence Odalys Fleur de Sel est implantée à 25 km de Montpellier. L'aéroport de Montpellier - Méditerranée se trouve, quant à lui, à 18 km. Vous pourrez profiter gratuitement d'un parking extérieur.", "hotel_url": "https://www.booking.com/hotel/fr/residence-odalys-fleur-de-sel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "LESEHAN APPARTEMENT AIGUES MORTES Vue Remparts", "hotel_address": "20 Boulevard Diderot, 30220 Aigues-Mortes, France", "latitude": "43.5670859", "longitude": "4.1938057", "hotel_rating": "9.7", "hotel_description": "L’hébergement LESEHAN APPARTEMENT AIGUES MORTES Vue Remparts se trouve à Aigues-Mortes, à respectivement 23 km et 24 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Salle de concert Arena Montpellier. Il propose une terrasse, une connexion Wi-Fi gratuite et la climatisation. Cet hébergement offre une vue sur la ville et possède un patio.\n\nCet appartement compte 1 chambre, une cuisine avec un réfrigérateur et un lave-vaisselle, une télévision à écran plat, un coin salon, ainsi que 1 salle de bains comportant une baignoire. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à respectivement 28 km et 29 km de ces lieux d’intérêt : Zénith Sud Montpellier et Centre commercial régional Odysseum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-70m2-vue-rempart.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Maison de village avec garage", "hotel_address": "190 Boulevard Intérieur Sud, 30220 Aigues-Mortes, France", "latitude": "43.5652032", "longitude": "4.1899022", "hotel_rating": "8.8", "hotel_description": "Offrant une vue sur la ville, l’hébergement Maison de village avec garage se trouve à Aigues-Mortes, à respectivement 24 km et 28 km de ces lieux d’intérêt : Salle de concert Arena Montpellier et Zénith Sud Montpellier. Cet hébergement avec climatisation est installé à 23 km de : Parc des expositions de Montpellier. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCette maison de vacances compte 2 chambres, une cuisine avec un réfrigérateur et un four, une télévision à écran plat, un coin salon, ainsi que 1 salle de bains comportant une douche. Des serviettes et du linge de lit sont disponibles.\n\nParlant anglais et français, le personnel de la réception se fera un plaisir de vous fournir des conseils pratiques sur la région.\n\nVous séjournerez à respectivement 29 km et 31 km de ces lieux d’intérêt : Centre commercial régional Odysseum et Hôtel de ville de Montpellier. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/maison-de-village-avec-garage-aigues-mortes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Maison des Croisades", "hotel_address": "2 RUE DU PORT, 30220 Aigues-Mortes, France", "latitude": "43.5689974", "longitude": "4.18829819999996", "hotel_rating": "8.8", "hotel_description": "Possédant une terrasse, l’établissement Maison des Croisades vous accueille à Aigues-Mortes dans la région Languedoc-Roussillon, à respectivement 22 km et 23 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Salle de concert Arena Montpellier. Cet hôtel 3 étoiles propose un jardin ainsi que des hébergements dotés de la climatisation, d’une connexion Wi-Fi gratuite et d’une salle de bains privative. Cet hôtel comprend des chambres familiales.\n\nLes hébergements possèdent un bureau. Les hébergements disposent d'un sèche-cheveux, et certains comprennent également un coin salon. Vous profiterez d'une télévision à écran plat et d'articles de toilette gratuits.\n\nUn petit-déjeuner continental est servi sur place.\n\nLa région est prisée des amateurs de vélo et l’établissement Maison des Croisades assure un service de location de vélos.\n\nVous séjournerez à respectivement 27 km et 28 km de ces lieux d’intérêt : Zénith Sud Montpellier et Centre commercial régional Odysseum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 29 km.", "hotel_url": "https://www.booking.com/hotel/fr/des-croisades.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Nuits Salines Aigues-Mortes", "hotel_address": "Les salins du Midi, Route du Grau du Roi, 30220 Aigues-Mortes, France", "latitude": "43.5546913", "longitude": "4.1841735", "hotel_rating": "8.9", "hotel_description": "Proposant une plage privée et une terrasse, l’établissement Nuits Salines Aigues-Mortes se trouve à Aigues-Mortes, à respectivement 26 km et 27 km de ces lieux d’intérêt : Parc des expositions de Montpellier et Salle de concert Arena Montpellier.\n\nVous trouverez une salle de bains privative avec une baignoire ou une douche dans tous les logements, tout comme des articles de toilette gratuits et un sèche-cheveux.\n\nVous séjournerez à respectivement 31 km et 32 km de ces lieux d’intérêt : Zénith Sud Montpellier et Centre commercial régional Odysseum. L'aéroport le plus proche (Aéroport Montpellier Méditerranée) est à 33 km.", "hotel_url": "https://www.booking.com/hotel/fr/cabane-du-saunier-au-commun-electre.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Résidence Odalys Le Mas des Flamants", "hotel_address": "60 Chemin de Trouche, 30220 Aigues-Mortes, France", "latitude": "43.57379435310839", "longitude": "4.180621862215048", "hotel_rating": "8.4", "hotel_description": "Située à l'extérieur des fortifications d'Aigues-Mortes, sur les rives du Vidourle, la Résidence Odalys Le Mas des Flamants possède une piscine et des pataugeoires. Vous pourrez également vous rendre à la plage du Grau-du-Roi, à 7 km.\n\nOccupant de petites maisons mitoyennes, les appartements de la Résidence Odalys Le Mas des Flamants comportent une terrasse ou un jardin privés. Une télévision et une connexion Wi-Fi sont disponibles moyennant des frais supplémentaires.\n\nVous pourrez préparer vos repas dans la kitchenette de votre hébergement et les déguster dans le petit coin repas. Les kitchenettes sont équipées de plaques de cuisson, d'un micro-ondes et d'un lave-vaisselle.\n\nUne place de stationnement gratuite est disponible pour chaque appartement, et une laverie est également à votre disposition sur place. La Résidence Odalys Le Mas des Flamants est à 5 minutes de marche du centre-ville, et vous pourrez vous détendre sur la plage de Port-Camargue, située à 7 km.", "hotel_url": "https://www.booking.com/hotel/fr/residence-le-mas-des-flamants.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Les Jardins du Canal Piscine Chauffée", "hotel_address": "440 Route De Nimes, 30220 Aigues-Mortes, France", "latitude": "43.572987520084624", "longitude": "4.194824695587158", "hotel_rating": "8.8", "hotel_description": "L’hôtel Canal Aigues Mortes vous accueille sur les rives du canal, à 5 minutes à pied de la ville fortifiée. Vous pourrez profiter d’une vue sur le canal depuis sa terrasse panoramique et sa piscine. Cet établissement propose des chambres climatisées avec une connexion Wi-Fi gratuite. Un parking gratuit est disponible. Un parking couvert est accessible moyennant des frais supplémentaires ou gratuitement pour les motos.\n\nToutes les chambres de cet hôtel 3 étoiles sont insonorisées. Elles comprennent une télévision à écran plat avec des chaînes nationales et internationales.\n\nPendant les mois les plus chauds, vous dégusterez le petit-déjeuner buffet sur la terrasse. En été, vous aurez également la possibilité de prendre des collations ou des repas légers au bord du canal.\n\nUn service de location de vélos est assuré sur place. L’établissement compte par ailleurs une salle de séminaire pour les réunions.\n\nL’hôtel Canal Aigues Mortes est placé à 10 minutes de route de la plage de Grau-du-Roi et à 20 minutes en voiture de l’aéroport de Montpellier-Méditerranée. La gare d'Aigues-Mortes est à 4 minutes de marche. Montpellier, Arles et Nîmes peuvent être atteints à moins de 45 minutes de route.", "hotel_url": "https://www.booking.com/hotel/fr/canal-aigues-mortes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Hôtel Le Médiéval", "hotel_address": "221 Avenue Du Pont De Provence, 30220 Aigues-Mortes, France", "latitude": "43.57186625316511", "longitude": "4.19366168974193", "hotel_rating": "8.8", "hotel_description": "L'Hôtel Le Médiéval est situé sur les rives du canal d'Aigues-Mortes, à 30 km de Montpellier. Il propose des chambres pourvues d'une salle de bains privative, d'un parking gratuit et d'une piscine extérieure.\n\nL'Hôtel Le Médiéval propose chaque jour un petit-déjeuner buffet continental qui peut être dégusté sur la terrasse quand le temps le permet. Une connexion Wi-Fi est disponible gratuitement dans les parties communes.\n\nUn parking privé gratuit est disponible sur place. Une promenade de 2 minutes vous mènera aux remparts médiévaux.", "hotel_url": "https://www.booking.com/hotel/fr/le-medieval.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Hôtel Saint Louis", "hotel_address": "10, Rue Amiral Courbet, 30220 Aigues-Mortes, France", "latitude": "43.5672196715711", "longitude": "4.189343601465225", "hotel_rating": "8.5", "hotel_description": "Situé dans le cœur historique d'Aigues-Mortes, à 200 mètres de la Tour de Constance, l'Hôtel Saint Louis est un hôtel climatisé doté d'un centre de bien-être et d'un restaurant. Une connexion Wi-Fi et des places de stationnement publiques sont disponibles gratuitement sur place.\n\nAffichant une décoration contemporaine inspirée de la région, toutes les chambres sont équipées d'une télévision à écran plat, d'un minibar et d'un téléphone. Toutes les chambres comprennent une salle de bains privative. En été, vous pourrez prendre un verre dans le patio ou sur la terrasse bien exposée. Le restaurant sur place présente une décoration de style baroque et propose une cuisine camarguaise moderne préparée avec des produits locaux et des sièges en plein air.\n\nL'Hôtel Saint Louis se trouve à 43 km de Nîmes et à 49 km d'Arles. L'aéroport de Montpellier-Méditerranée est à 26 km.\n\n Un centre de bien-être avec sauna et des massages sont également disponibles sur demande.", "hotel_url": "https://www.booking.com/hotel/fr/saint-louis-aigues-mortes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"},
{"city": "Aigues Mortes", "hotel_name": "Artemia Aigues-Mortes - Hotel avec piscine", "hotel_address": "897, Route De Nîmes, 30220 Aigues-Mortes, France", "latitude": "43.57639588787367", "longitude": "4.197818040847778", "hotel_rating": "9.1", "hotel_description": "Featuring free WiFi and a seasonal outdoor swimming pool, Artemia Aigues-Mortes is located in Aigues-Mortes, a 15-minute drive from the Carmague Natural Regional Park. The nearest beach is a 15-minute drive away. Free parking is available on site.\n\nCertain rooms include views of the pool or garden. Each room comes with a flat-screen TV and a private bathroom. Some rooms also feature a private terrace.\n\nA buffet breakfast is available for an extra charge.\n\nArtemia Aigues-Mortes also provides meeting facilities.\n\nNîmes is 40 km from Artemia Aigues-Mortes, while Arles is 45 km from the property. The nearest airport is Montpellier - Mediterranee Airport, 26 km from the property.", "hotel_url": "https://www.booking.com/hotel/fr/le-royal-hotel-aigues-mortes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCFHNlYXJjaF9haWd1ZXMgbW9ydGVzSDNYBGhNiAEBmAENuAEXyAEM2AEB6AEB-AEDiAIBqAIDuAKX7KjABsACAdICJDA0ZTMwOWY2LTJlOGQtNGE3My04MDVhLWIxM2YxMzliZjViYtgCBeACAQ&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=40745b8b70d80379&srepoch=1745499672&from=searchresults"}
]