[
{"city": "Bormes les Mimosas", "hotel_name": "Appartement pieds dans l’eau Vue Mer Bormes Les Mimosas", "hotel_address": "13 Boulevard du Front de Mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.122153051238", "longitude": "6.3594635804260005", "hotel_rating": "9.1", "hotel_description": "L’hébergement Appartement pieds dans l’eau Vue Mer Bormes Les Mimosas se trouve à Bormes-les-Mimosas, à respectivement 700 mètres et 700 mètres de ces lieux d’intérêt : Plage de la Pointe de Gouron et Plage de l'Anglade. Il dispose de la climatisation. Cet hébergement est installé à quelques pas de : Plage de la Favière. Il propose une terrasse et un parking privé gratuit.\n\nCet appartement compte 1 chambre, une cuisine avec un réfrigérateur et un micro-ondes, une télévision à écran plat, un coin salon, ainsi que 1 salle de bains comportant une douche. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nSi vous souhaitez découvrir la région, vous aurez la possibilité de pratiquer la plongée avec tuba dans les environs.\n\nVous séjournerez à respectivement 34 km et 34 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-pieds-dans-l-eau-vue-mer-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Logis Hôtel Le Rochelois", "hotel_address": "66, boulevard Winston Churchill  Port neuf, 17000 La Rochelle, France", "latitude": "46.15418174739432", "longitude": "-1.1824365201682667", "hotel_rating": "7.6", "hotel_description": "Le Logis Hôtel Le Rochelois propose une piscine extérieure ouverte en saison et un court de tennis. Une connexion Wi-Fi est accessible gratuitement dans tout l’établissement. Vous pourrez profiter d’un bain à remous avec jets d’hydromassage, d’un sauna et d’un hammam moyennant des frais supplémentaires. Seules les personnes de 18 ans et plus peuvent accéder au spa et à la salle de sport.\n\nToutes les chambres disposent d’une télévision à écran plat. Les salles de bains privatives sont pourvues d’une douche à l’italienne ou d’une baignoire et de toilettes.\n\nChaque matin, vous pourrez déguster un petit-déjeuner continental composé de viennoiseries, de fromages, de fruits, d’œufs, de céréales, de confitures, de jambon, de miel et de thé.\n\nLe Logis Hôtel Le Rochelois se trouve à 5 km de la gare de La Rochelle. Un nombre limité de places de parking privées et gratuites est disponible sur place. Un parking privé souterrain est accessible moyennant des frais supplémentaires.", "hotel_url": "https://www.booking.com/hotel/fr/le-rochelois.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "SELECT'SO HOME - Résidence Le Poséidon - Mazet en Duplex pour 6 personnes - Piscine, Parking privé - Services hôteliers - POS-A", "hotel_address": "7 Avenue de la Mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.12415", "longitude": "6.351192", "hotel_rating": "8.4", "hotel_description": "L’hébergement SELECT'SO HOME - Résidence Le Poséidon - Mazet en Duplex pour 6 personnes - Piscine, Parking privé - Services hôteliers - POS-A se trouve à Bormes-les-Mimosas, à respectivement 900 mètres et 1,5 km de ces lieux d’intérêt : Plage de la Favière et Plage de la Pointe de Gouron. Il comprend un balcon. Cet appartement propose un parking privé gratuit, un salon commun et une connexion Wi-Fi gratuite.\n\nCet appartement avec climatisation se compose de 2 chambres, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 2 salles de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont disponibles.\n\nVous pourrez profiter d’une piscine extérieure ainsi que d’une terrasse sur place, et pratiquer la randonnée dans les environs.\n\nVous séjournerez à respectivement 1,5 km et 33 km de ces lieux d’intérêt : Plage de l'Anglade et Chateau de Grimaud. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/poseidon-mazet-60-m2-en-duplex-3-pieces-piscine-et-garage-prive.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Bel appartement classé 3 étoiles", "hotel_address": "100 Boulevard du Mont des Roses, 83230 Bormes-les-Mimosas, France", "latitude": "43.1439829", "longitude": "6.337272", "hotel_rating": "9.5", "hotel_description": "L’hébergement 3 étoiles Bel appartement classé 3 étoiles se situe à Bormes-les-Mimosas, dans la région Provence-Alpes-Côte d'Azur. Il propose une connexion Wi-Fi gratuite. Cet hébergement est installé à 31 km de : Chateau de Grimaud. Il possède une terrasse et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une baignoire et des articles de toilette gratuits. Cet hébergement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à respectivement 31 km et 37 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 19 km.", "hotel_url": "https://www.booking.com/hotel/fr/joli-2-pieces-avec-parking-gratuit-sur-place.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Le Masq Hôtel Best Western Premier", "hotel_address": "17 Rue de L'ouvrage à Cornes, 17000 La Rochelle, France", "latitude": "46.15483672188565", "longitude": "-1.1450564861297607", "hotel_rating": "8.9", "hotel_description": "Le Best Western Masqhotel est un hôtel design situé à 5 minutes de marche du vieux port de La Rochelle. Il possède des chambres contemporaines, un bar-salon et une connexion Wi-Fi gratuite.\n\nLes chambres et les suites climatisées du Masqhotel comprennent des œuvres d'art originales. Elles sont dotées d'une télévision par satellite à écran plat, d'un bureau et d'un plateau/bouilloire.\n\nUn petit-déjeuner buffet composé de plats chauds et froids est servi chaque matin à l'hôtel. Vous pourrez également vous détendre dans le bar-salon de l'établissement, qui propose un large choix de boissons ainsi que des journaux gratuits.\n\nLa réception est ouverte 24h/24. Un service de blanchisserie et un parking privé sont disponibles moyennant des frais supplémentaires.\n\nCet hôtel certifié Eco-label se trouve à 150 mètres de la gare de La Rochelle et à 6 km de l'aéroport de la ville.", "hotel_url": "https://www.booking.com/hotel/fr/masqhotel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Hotel La Voile", "hotel_address": "165 Avenue Des Girelles - La Favière, 83230 Bormes-les-Mimosas, France", "latitude": "43.12549", "longitude": "6.357300000000009", "hotel_rating": "8.7", "hotel_description": "L'Hotel La Voile est idéalement situé à seulement 400 mètres des plages et du port de Bormes, dans un environnement calme et paisible à proximité du village de La Favière. Il possède une piscine extérieure chauffée et un bar-salon.\n\nPlusieurs chambres de l'hôtel offrent une vue sur la mer ou le jardin. Vous aurez le choix entre des chambres simples ou doubles, certaines pouvant accueillir jusqu'à 4 personnes.\n\nChaque matin, un petit-déjeuner buffet est servi dans le coin repas moyennant un supplément. L'hôtel peut également vous recommander des restaurants dans les environs.\n\nVous séjournerez à proximité du charmant village médiéval de Bormes-Les-Mimosas et à moins de 100 mètres des boutiques et des restaurants locaux. Dans les environs, vous aurez l'occasion de pratiquer de nombreux sports nautiques et activités de plein air. Un parking privé est disponible sur demande et moyennant un supplément.", "hotel_url": "https://www.booking.com/hotel/fr/hotel-la-voile-fr.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Studio avec Jardin et Parking Privés", "hotel_address": "217 Rue des Iris, 83230 Bormes-les-Mimosas, France", "latitude": "43.1403633", "longitude": "6.3367149", "hotel_rating": "8.9", "hotel_description": "L’hébergement Studio avec Jardin et Parking Privés vous accueille à respectivement 32 km et 38 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. Il comprend une connexion Wi-Fi gratuite et une terrasse. Cet hébergement est installé à 32 km de : Chateau de Grimaud. Il propose un jardin et un parking privé gratuit.\n\nCet appartement comprend 1 chambre, une télévision à écran plat avec les chaînes du câble, une kitchenette équipée avec un réfrigérateur et un four, ainsi que 1 salle de bains avec une douche. Cet hébergement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à respectivement 38 km et 3,8 km de ces lieux d’intérêt : Zénith Oméga de Toulon et La Favière. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 20 km.", "hotel_url": "https://www.booking.com/hotel/fr/217-rue-des-iris.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "SELECT'soHOME - Joli appartement pour 4 personnes au cœur de La Favière ! - ILOA-C01", "hotel_address": "207 Avenue des mimosas, 83230 Bormes-les-Mimosas, France", "latitude": "43.124624", "longitude": "6.359008", "hotel_rating": "9.5", "hotel_description": "Offrant une vue sur le jardin, l’hébergement SELECT'soHOME - Joli appartement pour 4 personnes au cœur de La Favière! - ILOA-C01 vous accueille à Bormes-les-Mimosas, à respectivement 400 mètres et 700 mètres de ces lieux d’intérêt : Plage de la Favière et Plage de la Pointe de Gouron. Cet appartement comprend un parking privé gratuit, un service de concierge et une connexion Wi-Fi gratuite.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous pourrez profiter d’une piscine extérieure et d’une terrasse sur place, et pratiquer la randonnée ainsi que la plongée avec tuba dans les environs.\n\nVous séjournerez à respectivement 700 mètres et 34 km de ces lieux d’intérêt : Plage de l'Anglade et Chateau de Grimaud. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/select-sohome-joli-appartement-pour-4-personnes-au-coeur-de-la-faviere-iloa-c01.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Hôtel Ligo by HappyCulture", "hotel_address": "14-16 Rue Jean Trinquet, 13002 Marseille, France", "latitude": "43.301265", "longitude": "5.370879", "hotel_rating": "8.6", "hotel_description": "L’établissement Hôtel Ligo by HappyCulture bénéficie d’un emplacement stratégique dans le centre de Marseille. Il sert un petit-déjeuner buffet et comprend une connexion Wi-Fi gratuite dans l’ensemble de ses locaux. Cet hôtel 4 étoiles propose une bagagerie. Cet établissement non-fumeurs vous accueille à 2,6 km de : Plage des Catalans.\n\nVous bénéficierez d’une salle de bains privative avec une baignoire, d’une télévision à écran plat et de la climatisation. Certains hébergements possèdent également une terrasse. Vous profiterez d’une armoire et d’une bouilloire.\n\nParlant anglais et français, le personnel de la réception ouverte 24h/24 se fera un plaisir de vous aider à tout moment.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Métro Joliette et Centre commercial Les Terrasses du Port. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/ligo-by-happyculture-marseille4.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "La Recampado", "hotel_address": "27 Rue Rompi Cuou, 83230 Bormes-les-Mimosas, France", "latitude": "43.150971", "longitude": "6.342117", "hotel_rating": "9.7", "hotel_description": "L’hébergement La Recampado se trouve à Bormes-les-Mimosas, à respectivement 29 km et 29 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. Il propose des équipements tels qu’une connexion Wi-Fi gratuite et une télévision à écran plat. Cette maison de vacances est à respectivement 39 km et 40 km de : Gare de Toulon et Zénith Oméga de Toulon.\n\nCette maison de vacances avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un bain à remous. Cet hébergement met à votre disposition des serviettes et du linge de lit.\n\nL’établissement La Recampado sert un petit-déjeuner à la carte ou continental.\n\nCet établissement 4 étoiles dispose d’un bain à remous.\n\nVous séjournerez à respectivement 4,8 km et 22 km de ces lieux d’intérêt : La Favière et Villa Noailles Art Centre. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/la-recampado-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Studio rénové avec terrasse et jardin, proche commerces, parking privé - Bormes-les-Mimosas - FR-1-251-583", "hotel_address": "222 TRAVERSE DES ASPHODELES La Maison du Bonheur, 83230 Bormes-les-Mimosas, France", "latitude": "43.13967", "longitude": "6.353453", "hotel_rating": "8.6", "hotel_description": "L’hébergement Studio rénové avec terrasse et jardin, proche commerces, parking privé - Bormes-les-Mimosas - FR-1-251-583 se trouve à Bormes-les-Mimosas, à respectivement 2,3 km, 2,4 km et 32 km de ces lieux d’intérêt : Plage de la Pointe de Gouron, Grande Plage et Chateau de Grimaud. Cet appartement 2 étoiles propose un parking privé gratuit et est à 2,2 km de : Plage de l'Anglade.\n\nCet appartement comprend une télévision. Vous pourrez profiter d’un coin repas ainsi que d’une cuisine pourvue d’un réfrigérateur, d’un micro-ondes et d’une plaque de cuisson.\n\nVous séjournerez à respectivement 32 km et 39 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-bormes-les-mimosas-1-piece-2-personnes-fr-1-251-583.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Les Toits de la Canebière - Studio tout confort", "hotel_address": "32 La Canebière, 13001 Marseille, France", "latitude": "43.296065325984", "longitude": "5.37683839259", "hotel_rating": "8.2", "hotel_description": "L’hébergement Les Toits de la Canebière - Studio tout confort se situe au cœur de Marseille, à proximité de ces lieux d’intérêt : Métro Vieux-Port et Métro Joliette. Il propose une connexion Wi-Fi gratuite, la climatisation, ainsi qu’un réfrigérateur et une machine à café. Cet appartement est à respectivement 2 km et 500 mètres de : Plage des Catalans et Rue Saint-Ferréol.\n\nCet appartement compte un coin salon, une cuisine avec un micro-ondes et une télévision à écran plat. Cet hébergement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Gare de Marseille-Saint-Charles, Centre commercial Les Terrasses du Port et Métro Castellane. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/les-toits-de-la-canebiere-studio-tout-confort.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "« Le Madeleine »", "hotel_address": "2 Rue Juramy, 13004 Marseille, France", "latitude": "43.29958571296", "longitude": "5.400267425726", "hotel_rating": "8.7", "hotel_description": "L’hébergement « Le Madeleine » vous accueille à respectivement 1,1 km et 2,8 km de ces lieux d’intérêt : Métro La Timone et Métro Vieux-Port. Il propose une connexion Wi-Fi gratuite et un bar. Cet appartement est à respectivement 2,8 km et 3,1 km de : Métro Castellane et Gare de Marseille-Saint-Charles.\n\nCet appartement comporte 2 chambres, 1 salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon offrant une vue sur la ville.\n\nVous séjournerez à respectivement 3,3 km et 3,7 km de ces lieux d’intérêt : Rue Saint-Ferréol et Métro Joliette. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 24 km. Un service de navette aéroport payant peut être assuré par l’établissement.", "hotel_url": "https://www.booking.com/hotel/fr/le-madeleine-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "La Porte Bleue - Charmant appt", "hotel_address": "4 Rue Jean-Gaspard Vence, 13002 Marseille, France", "latitude": "43.312771", "longitude": "5.367681999999999", "hotel_rating": "8.6", "hotel_description": "L’hébergement La Porte Bleue - Charmant appt se situe à Marseille, à respectivement 900 mètres, 900 mètres et 1,9 km de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM). Il possède un balcon et une connexion Wi-Fi gratuite. Cet appartement est à respectivement 1,9 km et 2,7 km de : Gare de Marseille-Saint-Charles et Métro Vieux-Port.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une bouilloire, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 3,5 km et 4 km de ces lieux d’intérêt : Rue Saint-Ferréol et Métro Castellane. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 20 km.", "hotel_url": "https://www.booking.com/hotel/fr/la-porte-bleue-charmant-appt.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Toyoko INN Marseille Saint Charles", "hotel_address": "25 Avenue du General Leclerc, Belle de Mai - Saint-Lazare, 13003 Marseille, France", "latitude": "43.3044163823869", "longitude": "5.374714267181395", "hotel_rating": "7.7", "hotel_description": "Situé à Marseille, à seulement 5 minutes à pied de la gare de Marseille Saint-Charles, le Toyoko INN Marseille Saint Charles dispose d’un jardin et d’une connexion Wi-Fi gratuite. L’établissement est facilement accessible depuis l’autoroute A7. Un parking sécurisé est disponible mais les places de stationnement sont limitées et ne peuvent pas être réservées à l'avance.\n\nLes chambres sont équipées de la climatisation, d’une télévision à écran plat, d’un bureau et d’une salle de bains privative avec baignoire.\n\nParlant français et anglais, le personnel de la réception se fera un plaisir de vous aider à tout moment de la journée.\n\nVous séjournerez à 1,1 km du Vieux-Port de Marseille et à 20 minutes à pied du centre commercial Les Terrasses du Port. L’aéroport Marseille-Provence, le plus proche, se situe quant à lui à 20 km.", "hotel_url": "https://www.booking.com/hotel/fr/toyoko-inn-marseille-saint-charles.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Charmante Escale au Cœur du Panier près Vieux Port", "hotel_address": "33 Rue du Petit Puits, 13002 Marseille, France", "latitude": "43.2997045", "longitude": "5.3674189", "hotel_rating": "8.4", "hotel_description": "L’hébergement Charmante Escale au Cœur du Panier près Vieux Port se situe dans le centre de Marseille, à respectivement 2,4 km et 800 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Joliette. Il propose une connexion Wi-Fi gratuite. Cet appartement est à respectivement 1,6 km et 1,5 km de : Rue Saint-Ferréol et Gare de Marseille-Saint-Charles.\n\nCet appartement comporte 1 chambre, 1 salle de bains avec un sèche-cheveux, un salon, ainsi qu'une cuisine avec un réfrigérateur. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM). L'aéroport le plus proche (Aéroport de Marseille Provence) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/charmante-escale-au-coeur-du-panier-pres-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Nau", "hotel_address": "59 Rue Nau, 13006 Marseille, France", "latitude": "43.2928522", "longitude": "5.3892722", "hotel_rating": "8.2", "hotel_description": "L’hébergement Nau vous accueille à Marseille, à respectivement 1,2 km et 1,1 km de ces lieux d’intérêt : Métro Castellane et Rue Saint-Ferréol. Il propose une connexion Wi-Fi gratuite et la climatisation. Cet appartement est à respectivement 3,1 km et 3,2 km de : Métro Rond-point du Prado et Basilique Notre-Dame de la Garde.\n\nCet appartement comporte 1 chambre, 1 salle de bains, du linge de lit, des serviettes, une télévision à écran plat, une cuisine entièrement équipée et un balcon offrant une vue sur la ville.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro La Timone, Métro Vieux-Port et Gare de Marseille-Saint-Charles. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/nau.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "App-ART Coeur du Panier Vieux-Port Vieille Charité", "hotel_address": "21 Rue Baussenque, 13002 Marseille, France", "latitude": "43.2985385", "longitude": "5.3666662", "hotel_rating": "8.8", "hotel_description": "Doté d’une connexion Wi-Fi gratuite, l’hébergement App-ART Coeur du Panier Vieux-Port Vieille Charité se trouve dans le centre de Marseille, à respectivement 2,2 km et 900 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Joliette. Cet appartement met à votre disposition une cuisine entièrement équipée.\n\nCet appartement comporte 1 chambre et 1 salle de bains avec un sèche-cheveux. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM). L'aéroport le plus proche (Aéroport de Marseille Provence) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/au-coeur-du-quartier-historique-millenaire.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Terrasse vue mer & quartier historique Vieux Port", "hotel_address": "8 Rue du Refuge, 13002 Marseille, France", "latitude": "43.2979423", "longitude": "5.3673539", "hotel_rating": "8.6", "hotel_description": "L’hébergement Terrasse vue mer & quartier historique Vieux Port bénéficie d’un emplacement idéal dans le centre de Marseille. Offrant une vue sur la mer, il propose une terrasse. Cet appartement est à respectivement 2,2 km et 700 mètres de : Plage des Catalans et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM).\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Métro Vieux-Port et Centre commercial Les Terrasses du Port. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/terrasse-vue-mer-amp-quartier-historique-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Nid douillet avec vue incroyable", "hotel_address": "19-21 Rue des Bergers, Castellane et Préfecture, 13006 Marseille, France", "latitude": "43.2913534", "longitude": "5.3843237", "hotel_rating": "8.2", "hotel_description": "L’hébergement Nid douillet avec vue incroyable se trouve à Marseille dans ce quartier : Castellane et Préfecture. Il vous accueille à respectivement 900 mètres, 600 mètres et 1,2 km de ces lieux d’intérêt : Métro Castellane, Rue Saint-Ferréol et Métro Vieux-Port. Offrant une vue sur la ville et sur la mer, cet hébergement est installé à 2,9 km de : Plage des Catalans.\n\nCet appartement comporte 1 chambre, une kitchenette avec un réfrigérateur et une plaque de cuisson, ainsi que 1 salle de bains avec une douche, des articles de toilette gratuits et un lave-linge. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro La Timone, Basilique Notre-Dame de la Garde et Gare de Marseille-Saint-Charles. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/nid-douillet-avec-vue-incroyable.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Appartement Atypique Vieux-Port", "hotel_address": "3 Rue Fortia, 13001 Marseille, France", "latitude": "43.2932756", "longitude": "5.373751", "hotel_rating": "8", "hotel_description": "Doté d’une connexion Wi-Fi gratuite, l’hébergement Appartement Atypique Vieux-Port se trouve dans le centre de Marseille, à respectivement 1,6 km et 600 mètres de ces lieux d’intérêt : Plage des Catalans et Rue Saint-Ferréol. Cet appartement est à respectivement 1,5 km et 1,8 km de : Basilique Notre-Dame de la Garde et Métro Joliette.\n\nCet appartement avec climatisation se compose de 1 chambre, d’une cuisine et de 1 salle de bains.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Métro Castellane et Palais du Pharo. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-atypique-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Le Pytheas - Nid douillet à deux pas du vieux port", "hotel_address": "12 Rue Pythéas, 13001 Marseille, France", "latitude": "43.2943915", "longitude": "5.375061", "hotel_rating": "8.8", "hotel_description": "Doté d’une connexion Wi-Fi gratuite, l’hébergement Le Pytheas - Nid douillet à deux pas du vieux port vous accueille dans le centre de Marseille, à respectivement 1,7 km et 2,9 km de ces lieux d’intérêt : Plage des Catalans et Plage de la Fausse Monnaie. Cet appartement est à respectivement 1,8 km et 2 km de : Métro Joliette et Centre commercial Les Terrasses du Port.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Rue Saint-Ferréol et Métro Castellane. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/les-toits-de-pytheas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "SV - Au Pied du Vieux Port", "hotel_address": "4ème étage 12 Rue Pythéas, 13001 Marseille, France", "latitude": "43.2943915", "longitude": "5.375061", "hotel_rating": "9.7", "hotel_description": "L’hébergement SV - Au Pied du Vieux Port vous accueille en plein cœur de Marseille, à proximité de ces lieux d’intérêt : Plage des Catalans et Métro Vieux-Port. Il propose une connexion Wi-Fi gratuite, la climatisation, ainsi qu’un micro-ondes et une machine à café. Cet hébergement offre une vue sur la ville et est installé à respectivement 600 mètres et 1,5 km de : Rue Saint-Ferréol et Métro Castellane.\n\nCet appartement compte 1 chambre, une cuisine avec un réfrigérateur et un lave-vaisselle, une télévision à écran plat, un coin salon, ainsi que 1 salle de bains possédant une douche. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM). L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/sv-au-pied-du-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Appartement Lumineux - Cours Julien - Les Frères de la Loc'", "hotel_address": "87 Rue d'Aubagne, 13001 Marseille, France", "latitude": "43.2937099", "longitude": "5.3818245", "hotel_rating": "9", "hotel_description": "Offrant une vue sur la ville et doté d’une connexion Wi-Fi gratuite, l’hébergement Appartement Lumineux - Cours Julien - Les Frères de la Loc' se trouve dans le centre de Marseille, à respectivement 1,1 km et 400 mètres de ces lieux d’intérêt : Métro Castellane et Rue Saint-Ferréol. Cet appartement est à respectivement 2,4 km et 1,8 km de : Plage des Catalans et Basilique Notre-Dame de la Garde.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Métro La Timone et Gare de Marseille-Saint-Charles. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/cours-julien.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Le Saint Victor", "hotel_address": "126 Rue Sainte, 13007 Marseille, France", "latitude": "43.2909385", "longitude": "5.3680248", "hotel_rating": "8.8", "hotel_description": "Offrant une vue sur la ville et doté d’une connexion Wi-Fi gratuite, l’hébergement Le Saint Victor se situe dans un quartier central de Marseille, à respectivement 1,3 km et 1,2 km de ces lieux d’intérêt : Plage des Catalans et Palais du Pharo. Cet appartement est à respectivement 2,1 km et 2,3 km de : Plage de la Fausse Monnaie et Plage de Maldormé.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Basilique Notre-Dame de la Garde, Métro Vieux-Port et Rue Saint-Ferréol. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-saint-victor-marseille1.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Joli T2 Moderne au Coeur de Marseille - Place Castellane", "hotel_address": "4 Rue Aldebert, Castellane et Préfecture, 13006 Marseille, France", "latitude": "43.2877978", "longitude": "5.3822791", "hotel_rating": "8.6", "hotel_description": "L’hébergement Joli T2 Moderne au Coeur de Marseille - Place Castellane se situe à Marseille, à respectivement 2,9 km et 300 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Castellane. Il propose des équipements tels qu’une connexion Wi-Fi gratuite et une télévision à écran plat. Cet appartement est à respectivement 1,6 km et 2,8 km de : Métro La Timone et Métro Rond-point du Prado.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Rue Saint-Ferréol, Métro Vieux-Port et Basilique Notre-Dame de la Garde. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/joli-t2-moderne-au-centre-de-marseille.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "MISIRLOU -Superbe Studio dans la Vieille Ville", "hotel_address": "1 Place du Château Joly, 13002 Marseille, France", "latitude": "43.2954927", "longitude": "5.3641706", "hotel_rating": "7.9", "hotel_description": "L’hébergement MISIRLOU -Superbe Studio dans la Vieille Ville se situe dans le centre de Marseille, à respectivement 2,3 km et 1,5 km de ces lieux d’intérêt : Plage des Catalans et Centre commercial Les Terrasses du Port. Il propose une connexion Wi-Fi gratuite. Cet appartement est à respectivement 1,6 km et 2 km de : Rue Saint-Ferréol et Gare de Marseille-Saint-Charles.\n\nCet appartement comporte 1 chambre, une cuisine entièrement équipée avec un réfrigérateur et un four, ainsi que 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Métro Vieux-Port. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/ravissant-studio-dans-le-vieux-marseille-entierement-renove-avec-vu-sur-vieux-po.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Vieux Port Studio Chic", "hotel_address": "7, Place Général de Gaulle, 13001 Marseille, France", "latitude": "43.2949857", "longitude": "5.37622110000007", "hotel_rating": "7.7", "hotel_description": "L’hébergement Vieux Port Studio Chic vous accueille dans le centre de Marseille, à respectivement 1,8 km et 200 mètres de ces lieux d’intérêt : Plage des Catalans et Métro Vieux-Port. Il comprend une connexion Wi-Fi gratuite et offre une vue sur la ville. Cet appartement est à respectivement 1,9 km et 1,8 km de : Centre commercial Les Terrasses du Port et Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM).\n\nCet appartement comprend une télévision à écran plat. La cuisine est pourvue d’un réfrigérateur, d’un four et d’un micro-ondes. Elle est également dotée d’une machine à café et d’une bouilloire.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Rue Saint-Ferréol, Métro Castellane et Métro Joliette. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/vieux-port-studio-chic.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Résidence Kley Marseille République", "hotel_address": "63 Rue de la République, 13002 Marseille, France", "latitude": "43.3010928", "longitude": "5.3699198", "hotel_rating": "7.8", "hotel_description": "L’établissement Résidence Kley Marseille République se situe dans le centre de Marseille, à proximité de ces lieux d’intérêt : Métro Vieux-Port, Métro Joliette et Centre commercial Les Terrasses du Port.\n\nChaque hébergement est pourvu d'une télévision à écran plat ainsi que d'une salle de bains privative avec une douche et des articles de toilette gratuits. La kitchenette possède un réfrigérateur, un micro-ondes et une plaque de cuisson.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Rue Saint-Ferréol, Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Gare de Marseille-Saint-Charles. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/residence-kley-marseille-republique.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Elana - Bel appartement dans la quartier du Camas", "hotel_address": "65 rue abbé de l'épée, 13005 Marseille, France", "latitude": "43.2971674", "longitude": "5.3912804", "hotel_rating": "9", "hotel_description": "L’hébergement 2 étoiles Elana - Bel appartement dans la quartier du Camas vous accueille à Marseille, dans la région Provence-Alpes-Côte d'Azur. Il comprend une connexion Wi-Fi gratuite. Cet appartement est à respectivement 1,7 km et 1,5 km de : Métro Vieux-Port et Gare de Marseille-Saint-Charles.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une bouilloire, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro La Timone, Métro Castellane et Rue Saint-Ferréol. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/elana-bel-appartement-dans-la-quartier-du-camas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "LES TOITS DU VIEUX-PORT", "hotel_address": "25 Rue Coutellerie, 13002 Marseille, France", "latitude": "43.296695", "longitude": "5.372832", "hotel_rating": "8.5", "hotel_description": "Bénéficiant de la climatisation, l’établissement LES TOITS DU VIEUX-PORT est situé dans le centre de Marseille, à respectivement 2 km, 300 mètres et 900 mètres de ces lieux d’intérêt : Plage des Catalans, Métro Vieux-Port et Rue Saint-Ferréol. Une connexion Wi-Fi gratuite est à disposition.\n\nChaque hébergement est pourvu d'une télévision à écran plat ainsi que d’une kitchenette entièrement équipée avec un réfrigérateur et une machine à café. La salle de bains privative comprend une baignoire ou une douche. Certains logements sont dotés d’une terrasse et/ou d’un balcon.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Centre commercial Les Terrasses du Port et Métro Castellane. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/les-toits-du-vieux-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "The Babel Community Hôtel - Vieux Port", "hotel_address": "21 Rue Haxo, 13001 Marseille, France", "latitude": "43.2937579", "longitude": "5.3774478", "hotel_rating": "8", "hotel_description": "Proposant une terrasse, un restaurant et un bar, l’établissement The Babel Community Hôtel - Vieux Port se situe dans le centre de Marseille, à respectivement 2 km et 1,2 km de ces lieux d’intérêt : Plage des Catalans et Métro Castellane.\n\nTous les hébergements disposent de la climatisation et d’une télévision à écran plat. Vous bénéficierez d’une salle de bains privative entièrement équipée avec une douche et des articles de toilette gratuits.\n\nVous aurez accès à un centre d’affaires, et vous pourrez vous détendre au snack-bar.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Rue Saint-Ferréol, Métro Vieux-Port et Gare de Marseille-Saint-Charles. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/grand-t1-vieux-port-salle-de-sport-amp-rooftop.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Appartement centre ville Marseille avec parking", "hotel_address": "81 Rue Sainte, 13007 Marseille, France", "latitude": "43.291496", "longitude": "5.371137", "hotel_rating": "9.2", "hotel_description": "L’hébergement Appartement centre ville Marseille avec parking se trouve dans un quartier central de Marseille, à respectivement 2,3 km et 2,5 km de ces lieux d’intérêt : Plage de la Fausse Monnaie et Plage de Maldormé. Cet hébergement est installé à 1,6 km de : Plage des Catalans. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une baignoire et un sèche-cheveux. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Vieux-Port, Rue Saint-Ferréol et Basilique Notre-Dame de la Garde. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/logement-caroline.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Hôtel François 1er", "hotel_address": "13-15 Rue Bazoges, 17000 La Rochelle, France", "latitude": "46.16091142532221", "longitude": "-1.1520369350910187", "hotel_rating": "8.2", "hotel_description": "Situé dans le cœur historique de La Rochelle, l’Hôtel François 1er vous accueille dans un bâtiment datant du XVIe siècle, à seulement 5 minutes à pied du Vieux-Port et du marché local. L’Hôtel François 1er propose une réception ouverte 24h/24 et une connexion Wi-Fi gratuite illimitée.\n\nTous les logements spacieux de l’Hôtel François 1er présentent un décor confortable inspiré par le rock, le cinéma, la peinture, le graffiti ou la photographie. Une télévision et une salle de bains privative sont disponibles.\n\nSur place, vous profiterez d’un service d’étage, d’un bar-salon et d’un espace détente. Le parking sécurisé de l’établissement, situé dans le centre-ville, est accessible sur demande et moyennant un supplément.\n\nVous séjournerez à quelques pas de plusieurs magasins, restaurants et bars animés. L’Hôtel François 1er se situe aussi à proximité de lieux d’intérêt comme l’aquarium, le musée d’histoire naturelle, ainsi que les parcs et plages de la ville.\n\nLa gare de La Rochelle est idéalement située à 1,9 km de l'Hôtel François 1er.", "hotel_url": "https://www.booking.com/hotel/fr/hotelfrancoiser.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Hôtel Le Rupella", "hotel_address": "1 et 3 Quai Maubec, 17000 La Rochelle, France", "latitude": "46.15817494424789", "longitude": "-1.15106999874115", "hotel_rating": "7.1", "hotel_description": "Situé au cœur de La Rochelle, l'Hôtel Le Rupella propose des chambres avec salle de bains privative, connexion Wi-Fi gratuite et bureau, à 10 minutes à pied de la gare et à proximité du port.\n\nLes chambres de l'Hôtel Le Rupella comprennent une télévision à écran plat ainsi qu'une salle de bains privative pourvue d'une baignoire ou d'une douche et d'articles de toilette gratuits. Certaines sont en outre dotées d'un balcon.\n\nOffrant une vue panoramique sur le port, le restaurant de l'hôtel sert une cuisine française traditionnelle. Vous aurez également la possibilité de déguster un verre au bar sur place ou de savourer votre petit-déjeuner en chambre.\n\nL'hôtel possède une réception ouverte 24h/24. Enfin, il se trouve à 850 mètres de l'aquarium de la ville et à 5 minutes de route du parc des expositions de La Rochelle.", "hotel_url": "https://www.booking.com/hotel/fr/le-rupella.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "Le Studio des Artistes", "hotel_address": "7 rue Crudere, 13006 Marseille, France", "latitude": "43.294348084150194", "longitude": "5.384054861951881", "hotel_rating": "8.3", "hotel_description": "L’hébergement Le Studio des Artistes vous accueille à Marseille, à respectivement 2,8 km, 1,2 km et 600 mètres de ces lieux d’intérêt : Plage des Catalans, Métro Castellane et Rue Saint-Ferréol. Il comprend une terrasse et une connexion Wi-Fi gratuite. Occupant un bâtiment datant de 1901, cet appartement est à respectivement 1 km et 1,8 km de : Métro Vieux-Port et Métro La Timone.\n\nCet appartement avec climatisation compte un coin salon, une kitchenette avec un réfrigérateur et une télévision à écran plat par câble. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à respectivement 1,3 km et 3,1 km de ces lieux d’intérêt : Gare de Marseille-Saint-Charles et Basilique Notre-Dame de la Garde. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-studio-des-artistes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "ATHOME RESIDENCE ET SPA", "hotel_address": "33 avenue du docteur planet, 17000 La Rochelle, France", "latitude": "46.145995", "longitude": "-1.152398", "hotel_rating": "8.4", "hotel_description": "Situé à La Rochelle, l’établissement ATHOME RESIDENCE ET SPA comprend une connexion Wi-Fi gratuite, un jardin, un salon commun et une terrasse. Un parking privé est disponible sur place.\n\nChaque hébergement possède une télévision à écran plat avec les chaînes du satellite. Vous bénéficierez également d’une kitchenette complètement équipée comprenant une table à manger, ainsi que d’une salle de bains privative comportant une douche, des articles de toilette gratuits et un sèche-cheveux. Un réfrigérateur, un micro-ondes et une plaque de cuisson sont également à votre disposition, de même qu’une machine à café et une bouilloire.\n\nUn petit-déjeuner buffet, continental et sans gluten est servi sur place.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage du Roux, Plages des Minimes et L'Espace Encan. L'aéroport le plus proche (Aéroport de La Rochelle - Île de Ré) est à 8 km.", "hotel_url": "https://www.booking.com/hotel/fr/athome-residence-et-spa.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Hôtel de l'Océan", "hotel_address": "36 Cours Des Dames, 17000 La Rochelle, France", "latitude": "46.1570198263049", "longitude": "-1.1541277170181274", "hotel_rating": "8.6", "hotel_description": "Construit en 1646, l'Hôtel de l'Océan se trouve dans le quartier du Vieux Port, au cœur de La Rochelle. Il propose des chambres insonorisées avec climatisation et connexion Wi-Fi gratuite.\n\nCertaines chambres offrent une vue sur le golfe de Gascogne et le port.\n\nUn petit-déjeuner continental est servi sur la terrasse, en chambre ou dans la salle prévue à cet effet.\n\nL'Hôtel de L'Océan est situé à 2 minutes à pied des principaux sites touristiques de La Rochelle. L'Aquarium La Rochelle est accessible en 15 minutes de marche. Vous pourrez rejoindre l'île d'Aix, Fort Boyard ainsi que les îles de Ré et d'Oléron grâce aux navettes en bateau disponibles en face de l'hôtel.", "hotel_url": "https://www.booking.com/hotel/fr/de-l-ocean-la-rochelle.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "La villa voyage", "hotel_address": "rue Braille, 17000 La Rochelle, France", "latitude": "46.170153", "longitude": "-1.16713600000003", "hotel_rating": "9", "hotel_description": "L’hébergement La villa voyage se situe à La Rochelle, à respectivement 2,1 km et 5 km de ces lieux d’intérêt : Plage de la Concurrence et Gare de La Rochelle-Ville. Vous pourrez pratiquer la pêche dans les environs. Cet hébergement offre une vue sur le jardin et met à votre disposition une connexion Wi-Fi gratuite dans l’ensemble de ses locaux.\n\nCette maison de vacances se compose de 2 chambres, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Une télévision à écran plat avec les chaînes du câble est à disposition.\n\nSur place, vous trouverez un parc aquatique, ainsi qu’un jardin.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Charruyer Park, Muséum d'Histoire Naturelle de La Rochelle et Jardin des Plantes. L'aéroport le plus proche (Aéroport de La Rochelle - Île de Ré) est à 2 km.", "hotel_url": "https://www.booking.com/hotel/fr/maison-meublee-pour-4-personnes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Hôtel La Monnaie Arty & Spa", "hotel_address": "3 Rue De La Monnaie, 17000 La Rochelle, France", "latitude": "46.15630080488247", "longitude": "-1.158108115196228", "hotel_rating": "8.9", "hotel_description": "Idéalement situé dans le quartier historique de La Rochelle, l’Hôtel La Monnaie Arty & Spa est aménagé dans un édifice datant du XVIIe siècle qui surplombe le Vieux-Port. Orné d’œuvres d’art, l’hôtel propose une terrasse et un centre de bien-être. Le parking sur place est limité et disponible sur demande.\n\nOffrant une vue sur la cour intérieure ou la vieille ville entourée de fortifications, toutes les chambres de l’Hôtel De La Monnaie disposent de la climatisation. Les chambres disposent d’une télévision, d’une connexion Wi-Fi gratuite, d’un plateau/bouilloire et d’une salle de bains privative.\n\nLe centre de bien-être est accessible uniquement sur demande.\n\nLors de votre séjour, vous pourrez prendre un verre au bar et déguster votre petit-déjeuner dans le charmant salon, la cour bien exposée ou dans l’intimité de votre chambre.\n\nL’emplacement central de l’hôtel De La Monnaie vous permettra de flâner dans les rues piétonnes et de découvrir les nombreux restaurants locaux, ainsi que le marché de produits régionaux à proximité. Vous bénéficierez d’un parking privé moyennant des frais supplémentaires.", "hotel_url": "https://www.booking.com/hotel/fr/de-la-monnaie.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Hôtel Les Gens de Mer La Rochelle", "hotel_address": "20, Avenue du Général de Gaulle, 17000 La Rochelle, France", "latitude": "46.154126962049", "longitude": "-1.147499247090309", "hotel_rating": "7.8", "hotel_description": "Situé à 150 mètres de la gare et à 300 mètres du Vieux Port, l'hôtel Les Gens de Mer se trouve à La Rochelle.\n\nInstallé dans une belle maison blanche qui date de 1950, l'établissement Les Gens de Mer propose 48 chambres confortables, dont 30 sont flambant neuves. Elles sont toutes disponibles à un prix raisonnable, tant pour une nuitée que pour une semaine.\n\nL'hôtel comprend 2 salles de réunions pour 15 et 50 personnes. L'équipe pourra organiser vos séminaires et repas de groupe sur demande.\n\nUne connexion Wi-Fi gratuite est disponible dans tout l'hôtel, qui se trouve à 100 mètres du nouveau palais des congrès et de l'aquarium.", "hotel_url": "https://www.booking.com/hotel/fr/les-gens-de-mer-la-rochelle.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Appartements Les Rochelais", "hotel_address": "15 Rue Léonce Vieljeux, 17000 La Rochelle, France", "latitude": "46.157388177309", "longitude": "-1.153948589715", "hotel_rating": "9.1", "hotel_description": "L’établissement Appartements Les Rochelais se situe dans le centre de La Rochelle, à respectivement 700 mètres et 2,9 km de ces lieux d’intérêt : Plage de la Concurrence et Plage du Roux. Il possède des hébergements avec une connexion Wi-Fi gratuite et un coin salon.\n\nChaque hébergement est pourvu d'une télévision à écran plat ainsi que d'une salle de bains privative avec une douche et un sèche-cheveux. La cuisine comprend un réfrigérateur, un lave-vaisselle et un micro-ondes. Une plaque de cuisson et un grille-pain sont également à disposition, de même qu’une machine à café et une bouilloire.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Gare de La Rochelle-Ville, L'Espace Encan et Parc des expositions de La Rochelle. L'aéroport le plus proche (Aéroport de La Rochelle - Île de Ré) est à 5 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartements-les-rochelais.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Lagrange Apart'Hotel l’Escale Marine", "hotel_address": "36 Avenue Amerigo Vespucci, 17000 La Rochelle, France", "latitude": "46.15107011961584", "longitude": "-1.1548632902130294", "hotel_rating": "7.7", "hotel_description": "L’établissement Lagrange Apart'Hotel l’Escale Marine vous accueille à La Rochelle, à côté du port des Minimes. Cette résidence possède une piscine couverte chauffée ainsi qu’un centre de bien-être. L’aquarium et le Vieux-Port sont accessibles en 5 minutes à pied. Un parking sur place est proposé moyennant un supplément, sous réserve de disponibilité.\n\nLes appartements et les studios insonorisés comprennent tous une connexion Wi-Fi gratuite, une kitchenette entièrement équipée munie d’un micro-ondes/four ainsi qu’une salle de bains privative. Tous les appartements et les suites sont accessibles par ascenseur.\n\nDes massages sont dispensés sur demande et moyennant des frais supplémentaires. La gare de La Rochelle Ville se trouve à 1 km, tandis que l'aéroport de La Rochelle-île de Ré se situe à 8 km.", "hotel_url": "https://www.booking.com/hotel/fr/l-escale-marine.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Résidence Pierre & Vacances Centre", "hotel_address": "14, quai de Marans, 17000 La Rochelle, France", "latitude": "46.15576942900863", "longitude": "-1.1463922262191772", "hotel_rating": "7.9", "hotel_description": "La Résidence Pierre & Vacances Centre vous accueille à La Rochelle, à 5 minutes de marche du vieux port et à 300 mètres de la gare TGV. Elle possède une terrasse et une piscine intérieure chauffée.\n\nLes studios du Pierre & Vacances Centre disposent d'un coin salon et d'une télévision à écran plat. Chaque studio comprend une kitchenette équipée d'un lave-vaisselle, d'un micro-ondes et d'une cafetière électrique.\n\nLa résidence est desservie par un ascenseur et accessible aux personnes à mobilité réduite.\n\nLa Residence Pierre & Vacances Centre bénéficie d’un emplacement idéal pour partir à la découverte de La Rochelle. Vous pourrez également faire une excursion en bateau vers l’île de Ré et le fort Boyard. La plage est à seulement 15 minutes de marche de l’hôtel. Vous pourrez profiter d’un parking sur réservation, sous réserve de disponibilité et moyennant des frais supplémentaires.\n\nVeuillez noter que la piscine est ouverte tous les jours de 9h00 à 19h00.", "hotel_url": "https://www.booking.com/hotel/fr/pierre-vacances-centre.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "La Belle Amarre-Bed and Breakfast-Maison d'Hôtes", "hotel_address": "25 Rue de l'Escale, 17000 La Rochelle, France", "latitude": "46.158662", "longitude": "-1.155056", "hotel_rating": "9.3", "hotel_description": "Proposant une terrasse et un bar, l’établissement La Belle Amarre-Bed and Breakfast-Maison d'Hôtes se trouve dans le centre de La Rochelle, à 700 mètres de ce lieu d’intérêt : Plage de la Concurrence. Vous séjournerez à proximité de ces lieux d’intérêt prisés : L'Espace Encan, Parc des expositions de La Rochelle et La Rochelle Grosse-Horloge. Cet établissement pour les personnes souffrant d'allergies se situe à 1,2 km de : Gare de La Rochelle-Ville.\n\nLes hébergements sont dotés d’une télévision à écran plat avec les chaînes du satellite, d’un bureau, d’un réfrigérateur, d’une machine à café, d’une douche et d'articles de toilette gratuits. Certains hébergements offrent une vue sur la ville. Tous sont pourvus d’un patio. Vous profiterez d’une salle de bains privative, d'un sèche-cheveux et de linge de lit.\n\nL’établissement La Belle Amarre-Bed and Breakfast-Maison d'Hôtes sert un petit-déjeuner buffet ou continental.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Charruyer Park, Tour de la Chaine et Mairie de La Rochelle. L'aéroport le plus proche (Aéroport de La Rochelle - Île de Ré) est à 4 km.", "hotel_url": "https://www.booking.com/hotel/fr/la-belle-amarre.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Le Saint-Nicolas", "hotel_address": "13 rue Sardinerie, 17000 La Rochelle, France", "latitude": "46.158134569625595", "longitude": "-1.1489127710774483", "hotel_rating": "9", "hotel_description": "Le Saint-Nicolas vous accueille dans le quartier animé de Saint-Nicolas, à La Rochelle, à proximité de boutiques d’antiquités, de bars et de cafés. Cet établissement dispose d’une connexion Wi-Fi gratuite et d’une véranda agrémentée de grands canapés et de plantes tropicales.\n\nLes chambres sont toutes équipées de la climatisation et d’une télévision par satellite à écran plat recevant les chaînes du groupe Canal+. Les salles de bains privatives sont pourvues d'une douche ou d'une baignoire ainsi que d'un sèche-cheveux.\n\nChaque matin, vous pourrez savourer un petit-déjeuner buffet composé de plats chauds et froids dans la véranda. Vous pourrez également prendre un petit-déjeuner continental dans votre chambre. Le bar sur place sert du thé, du café et des boissons de la région.\n\nDes places de stationnement peuvent être réservées dans un parking privé et sécurisé, moyennant des frais supplémentaires et sous réserve de disponibilité. La hauteur maximale autorisée des véhicule est de 1,90 mètres et la largeur des places de stationnement est d'environ 2 mètres.\n\nVous séjournerez à 550 mètres de la tour Saint-Nicolas qui garde l’entrée du Vieux-Port. La gare de La Rochelle se trouve à 700 mètres.", "hotel_url": "https://www.booking.com/hotel/fr/comforthotelsaintnicolas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Maisons du Monde Hôtel & Suites - La Rochelle Vieux Port", "hotel_address": "4, Place de La Chaîne et 3 rue Saint-Jean du Perot, 17000 La Rochelle, France", "latitude": "46.15619304375638", "longitude": "-1.1544348299503326", "hotel_rating": "8.5", "hotel_description": "Maisons du Monde Hôtel & Suites - La Rochelle Vieux Port est situé au niveau du port de La Rochelle. Vous bénéficierez gratuitement d'une connexion Wi-Fi gratuite dans l’ensemble des locaux.\n\nLa Maisons du Monde Hôtel & Suites - La Rochelle Vieux Port est implantée à proximité de nombreux restaurants et à quelques minutes à pied du quartier historique, de la plage et des attractions de La Rochelle. Vous aurez facilement accès à l’île de Ré et à l’île d’Oléron.\n\nLes chambres confortables comportent la climatisation, une salle de bains privative et une télévision à écran plat recevant les chaînes Canal+ et Eurosport.\n\nLe petit-déjeuner est servi de 7h00 à 11h00 le samedi et le dimanche et de 6h00 à 10h30 du lundi au vendredi.\n\nDes conditions différentes et des suppléments peuvent s’appliquer en cas de réservation de plus de 5 hébergements.", "hotel_url": "https://www.booking.com/hotel/fr/inter-saint-jean-d-acre.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Résidence New Rochelle", "hotel_address": "17 Avenue du Lazaret, 17000 La Rochelle, France", "latitude": "46.14068996476348", "longitude": "-1.1661601063315175", "hotel_rating": "7.8", "hotel_description": "La Résidence New Rochelle est située près du port de plaisance de La Rochelle. Une piscine extérieure et un jardin sont disponibles. La plage se trouve à seulement 200 mètres.\n\nTous les studios de la Résidence disposent d’une connexion Wi-Fi gratuite, d’une salle de bains privative avec baignoire ou douche ainsi que d’une cuisine équipée avec réfrigérateur et micro-ondes. Attribués sous réserve de disponibilité, certains studios offrent une vue sur le port de plaisance ou la piscine.\n\nUne terrasse est disponible sur place. Vous trouverez des restaurants ouverts pour le déjeuner et le dîner dans les environs de la Résidence New Rochelle.\n\nUn parking à vélos sécurisé est mis gratuitement à votre disposition sur place.\n\nLe centre de La Rochelle est accessible en 10 minutes en bus. Vous pourrez profiter d’un parking privé à proximité et rejoindre l’autoroute N11 en 10 minutes en voiture.", "hotel_url": "https://www.booking.com/hotel/fr/residence-du-port.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Séjours & Affaires La Rochelle Les Minimes", "hotel_address": "27/29 rue Enrico FERMI, 17000 La Rochelle, France", "latitude": "46.14584492619015", "longitude": "-1.1561179161071777", "hotel_rating": "7.7", "hotel_description": "Le Séjours & Affaires La Rochelle Les Minimes est situé à La Rochelle, à seulement quelques pas du port et à 15 minutes à pied de la gare et du port de plaisance. Il propose des appartements et studios indépendants pour des séjours de 4 nuits minimum.\n\nRevêtu de moquette et de parquet, chaque appartement du Séjours & Affaires La Rochelle Les Minimes est insonorisé et entièrement meublé. Ils disposent d'une kitchenette entièrement équipée et d'une salle de bains privative.\n\nLes lits seront faits avant votre arrivée et un service de ménage est assuré gratuitement une fois par semaine. Vous bénéficierez d'un parking privé sur place.\n\nLa gare SNCF de La Rochelle et Les Minimes se trouvent à seulement 15 minutes à pied de la résidence.", "hotel_url": "https://www.booking.com/hotel/fr/residence-les-minimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Les studios du chemins vert", "hotel_address": "28 Rue du Chemin Vert, 17000 La Rochelle, France", "latitude": "46.1661692", "longitude": "-1.1380326", "hotel_rating": "8.9", "hotel_description": "L’établissement Les studios du chemins vert se trouve à 2,5 km de ce lieu d’intérêt : Plage de la Concurrence. Il propose un jardin, une terrasse et un service d'étage pour votre confort. Une connexion Wi-Fi gratuite est disponible dans l’ensemble de ses locaux.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche, des articles de toilette gratuits et un sèche-cheveux. Un réfrigérateur, un micro-ondes et une plaque de cuisson sont également disponibles, de même qu’une machine à café et une bouilloire.\n\nEn plus de profiter d’un service de location de vélos et d’un service de location de voitures sur place, vous pourrez pratiquer le vélo dans les environs.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Gare de La Rochelle-Ville, Parc des expositions de La Rochelle et La Rochelle Grosse-Horloge. L'aéroport le plus proche (Aéroport de La Rochelle - Île de Ré) est à 5 km.", "hotel_url": "https://www.booking.com/hotel/fr/les-studios-du-chemins-vert.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Villa Babeth by Nuits au Port", "hotel_address": "7 Avenue des Minimes, 17000 La Rochelle, France", "latitude": "46.143173161132", "longitude": "-1.162584025131", "hotel_rating": "9.1", "hotel_description": "Proposant un jardin et offrant une vue sur le jardin, l’hébergement Villa Babeth by Nuits au Port se situe à La Rochelle, à respectivement 900 mètres et 1,3 km de ces lieux d’intérêt : Plages des Minimes et Plage du Roux. Cet hébergement en bord de mer met à votre disposition un patio, un parking privé gratuit et une connexion Wi-Fi gratuite.\n\nDisposant d’une terrasse et offrant une vue sur la mer, cette villa comprend 4 chambres, un salon, une télévision à écran plat, une cuisine équipée avec un réfrigérateur et un lave-vaisselle, ainsi que 2 salles de bains avec une douche. Cet hébergement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à proximité de ces lieux d’intérêt : L'Espace Encan, Port de plaisance Les Minimes et Musée Maritime de La Rochelle. L'aéroport le plus proche (Aéroport de La Rochelle - Île de Ré) est à 9 km.", "hotel_url": "https://www.booking.com/hotel/fr/villa-babeth.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Le Champlain", "hotel_address": "30, Rue Rambaud , 17000 La Rochelle, France", "latitude": "46.16357605073282", "longitude": "-1.1541599035263062", "hotel_rating": "8.8", "hotel_description": "L'hôtel Le Champlain est situé en face du parc Charruyer, au cœur de La Rochelle. Il propose des chambres spacieuses et climatisées avec télévision par câble à écran plat et connexion Wi-Fi gratuite.\n\nToutes les chambres sont desservies par un ascenseur.\n\nLors de votre séjour, vous pourrez profiter d'un service d'enregistrement rapide, d'une réception ouverte 24h/24, d'un jardin et d'un bar où vous trouverez une sélection de journaux internationaux.\n\nVous séjournerez à seulement 5 minutes du Vieux-Port.", "hotel_url": "https://www.booking.com/hotel/fr/best-western-champlain-france-angleterre.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Appart'City Classic La Rochelle Centre", "hotel_address": "8 Rue Franc Lapeyre, 17000 La Rochelle, France", "latitude": "46.158446693708605", "longitude": "-1.1410117149353027", "hotel_rating": "7.5", "hotel_description": "L’Appart'City Classic La Rochelle Centre se situe à 10 minutes à pied de la gare ferroviaire de La Rochelle ainsi qu'à 15 minutes du Vieux-Port et de la vieille ville. Il propose des hébergements contemporains avec un coin salon et une télévision à écran LCD.\n\nLes appartements et studios comprennent une connexion Wi-Fi disponible gratuitement. Certains logements comportent un balcon privé. Leur kitchenette est équipée d'un micro-ondes et d'un réfrigérateur.\n\nLa résidence propose un petit-déjeuner buffet composé de pains variés (notamment sans gluten), de viennoiseries ainsi que de boissons chaudes et froides. Des fruits frais, des fromages et des yaourts sont également servis. Vous pourrez acheter des boissons et des collations auprès de la réception.\n\nL’Appart'City met des parkings extérieur et souterrain à votre disposition. Vous séjournerez à 15 minutes en voiture de l’aéroport de La Rochelle-Île de Ré. Vous pourrez visiter l’île de Ré située à seulement 15 km.", "hotel_url": "https://www.booking.com/hotel/fr/appart-city-cap-affaires-la-rochelle.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Maison Caju - La Rochelle", "hotel_address": "18 Rue Léonce Vieljeux, 17000 La Rochelle, France", "latitude": "46.157977331811", "longitude": "-1.155805057672", "hotel_rating": "9.1", "hotel_description": "L’établissement Maison Caju - La Rochelle se trouve à 400 mètres du centre de La Rochelle. Il propose un salon commun et une terrasse. Une connexion Wi-Fi gratuite est disponible dans l’ensemble de ses locaux.\n\nUn réfrigérateur, un lave-vaisselle et un four sont également disponibles dans la cuisine, de même qu’une machine à café.\n\nUn petit-déjeuner continental est servi sur place.\n\nUn service de location de vélos est disponible sur place.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage de la Concurrence, Gare de La Rochelle-Ville et L'Espace Encan. L'aéroport le plus proche (Aéroport de La Rochelle - Île de Ré) est à 4 km. Un service de navette aéroport payant peut être assuré par l’établissement.", "hotel_url": "https://www.booking.com/hotel/fr/maison-plume-la-rochelle.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Résidence Odalys Archipel", "hotel_address": "Rue de La Huguenotte, 17000 La Rochelle, France", "latitude": "46.149850767066965", "longitude": "-1.1560600919265198", "hotel_rating": "8.3", "hotel_description": "La Résidence Odalys Archipel vous accueille à La Rochelle, à seulement 1,4 km des plages, du port et du centre-ville. Elle propose des appartements entièrement meublés et équipés, une piscine extérieure chauffée, une salle de sport et une connexion Internet par fibre optique.\n\nTous les logements sont dotés d’une salle de bains privative, d’un salon, d’une kitchenette entièrement équipée, d’une télévision à écran LCD et d’une connexion Internet gratuite. Certaines possèdent une terrasse ou un balcon, sous réserve de disponibilité.\n\nDes services de blanchisserie et de billetterie sont proposés à la Résidence Odalys Archipel. Un service de ménage quotidien peut être assuré, moyennant des frais supplémentaires.\n\nLa Rochelle compte un grand nombre de sites et d’attractions, tels que le vieux port, le port de plaisance et la vieille ville, et accueille plusieurs festivals d’art.", "hotel_url": "https://www.booking.com/hotel/fr/appart-archipel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Hôtel Le Yachtman, The Originals Collection", "hotel_address": "23 Quai Valin (Vieux Port Sud), 17000 La Rochelle, France", "latitude": "46.15728365093064", "longitude": "-1.149967610836029", "hotel_rating": "8.6", "hotel_description": "Situé à La Rochelle, l’Hôtel Le Yachtman, The Originals Collection possède une piscine chauffée et une terrasse avec vue sur le port. Il propose des hébergements avec salle de bains privative à seulement 500 mètres de la gare.\n\nL’établissement est ravi d'annoncer la conclusion d’un partenariat avec une société locale de location de vélos pour vous offrir une expérience encore plus agréable lors de votre séjour à l'Hôtel Le Yachtman. Profitez d'une réduction de 5 % en réservant directement sur https://www.velocation17.fr/accueil avec le code YACHTMAN.\n\nLes chambres de l’Hôtel Le Yachtman, The Originals Collection comprennent toutes une télévision à écran plat, et certaines possèdent un coin salon. Une connexion Wi-Fi est accessible gratuitement.\n\nVous pourrez prendre un verre au bar tout en lisant les journaux fournis par l’hôtel Le Yachtman. Un petit déjeuner buffet avec salade de fruits, miel et jus d'orange est servi tous les matins dans la salle à manger, qui offre des vues sur le Vieux-Port.\n\nL'aquarium de La Rochelle, les tours de La Rochelle et le centre-ville médiéval se trouvent à proximité. Vous trouverez un parking privé payant à proximité.", "hotel_url": "https://www.booking.com/hotel/fr/le-yachtman.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Appartement paisible avec vue panoramique mer et accès direct plage", "hotel_address": "518 Avenue de la Mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.121972535797", "longitude": "6.358379364032", "hotel_rating": "7.3", "hotel_description": "Situé à Bormes-les-Mimosas, l’hébergement avec climatisation Appartement paisible avec vue panoramique mer et accès direct plage offre une vue sur la mer. Il possède une piscine privée et un balcon. Offrant une vue sur la piscine et sur le jardin, cet appartement comporte également une connexion Wi-Fi gratuite.\n\nDisposant d’une terrasse et offrant une vue sur la ville, cet appartement comprend 1 chambre, un salon, une télévision à écran plat, une cuisine équipée avec un réfrigérateur et un micro-ondes, ainsi que 1 salle de bains avec une douche. Des serviettes et du linge de lit sont disponibles.\n\nLors de votre séjour, vous pourrez nager dans la piscine intérieure, pratiquer le vélo, ou vous détendre dans le jardin.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage de la Favière, Plage de la Pointe de Gouron et Plage de l'Anglade. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/bormes-les-mimosas-appartement-vue-mer-4-pers.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Appartement Bord de Mer La Faviere", "hotel_address": "112 boulevard de la plage, 83230 Bormes-les-Mimosas, France", "latitude": "43.12602593973116", "longitude": "6.35675466749376", "hotel_rating": "8.7", "hotel_description": "L’hébergement Appartement Bord de Mer La Faviere propose un jardin et une terrasse. Il se trouve à Bormes-les-Mimosas, à respectivement 700 mètres, 1 km et 1 km de ces lieux d’intérêt : Plage de la Favière, Plage de la Pointe de Gouron et Plage de l'Anglade. Cet appartement possède un parking privé gratuit et se trouve dans une région où vous pourrez pratiquer des activités telles que la randonnée, la plongée avec tuba et le vélo.\n\nCet appartement comprend 1 chambre, une télévision à écran plat, une cuisine équipée avec un réfrigérateur et un micro-ondes, un lave-linge, ainsi que 1 salle de bains avec une douche. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à respectivement 33 km et 33 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/apartement-la-faviere-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Le petit atelier", "hotel_address": "34 Chemin de la Bergerie, 83230 Bormes-les-Mimosas, France", "latitude": "43.142501", "longitude": "6.3491788", "hotel_rating": "9", "hotel_description": "Situé à Bormes-les-Mimosas (Provence-Alpes-Côte d'Azur), l’établissement Le petit atelier comprend une connexion Wi-Fi gratuite, un parking privé gratuit et un bain à remous. Les hébergements disposent de la climatisation et d’un bain à remous.\n\nL’établissement propose des hébergements avec vue sur le jardin, une terrasse, un coin salon et une télévision à écran plat. Vous bénéficierez d’une cuisine entièrement équipée avec un réfrigérateur et un four, ainsi que d’une salle de bains privative avec une douche et un sèche-cheveux. Un micro-ondes, une plaque de cuisson et un grille-pain sont également à votre disposition, de même qu’une machine à café et une bouilloire.\n\nUn petit-déjeuner continental est servi sur place.\n\nLors de votre séjour, vous pourrez vous détendre dans le jardin.\n\nVous séjournerez à respectivement 2,8 km et 2,8 km de ces lieux d’intérêt : Plage de l'Anglade et Plage de la Pointe de Gouron. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 20 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-petit-atelier-bormes-les-mimosas1234567891011121314151617.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Les Terrasses de Lô", "hotel_address": "125 Rue Lei Roucas où Souleou, 83230 Bormes-les-Mimosas, France", "latitude": "43.144264665268814", "longitude": "6.353165855155942", "hotel_rating": "9.3", "hotel_description": "Situé à Bormes-les-Mimosas (Provence-Alpes-Côte d'Azur), l’établissement Les Terrasses de Lô propose un parking privé gratuit.\n\nVous trouverez une salle de bains privative avec une douche dans tous les logements, tout comme des articles de toilette gratuits et un sèche-cheveux.\n\nUn petit-déjeuner à la carte est servi sur place.\n\nCet établissement dispose d’une terrasse.\n\nVous pourrez profiter d’un parc aquatique sur place, et pratiquer le vélo dans les environs.\n\nVous séjournerez à respectivement 2,6 km et 31 km de ces lieux d’intérêt : Grande Plage et Chateau de Grimaud. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 22 km. Un service de navette aéroport payant peut être assuré par l’établissement.", "hotel_url": "https://www.booking.com/hotel/fr/les-terrasses-de-lo.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Les deux mas", "hotel_address": "les deux mas 59 Rue des Hortensias, 83230 Bormes-les-Mimosas, France", "latitude": "43.143936592874", "longitude": "6.336323240475", "hotel_rating": "9.3", "hotel_description": "L’établissement Les deux mas se trouve à Bormes-les-Mimosas (Provence-Alpes-Côte d'Azur), à 31 km de ce lieu d’intérêt : Chateau de Grimaud. Il propose une connexion Wi-Fi gratuite, un barbecue, une piscine extérieure et un parking privé gratuit.\n\nLes hébergements sont dotés d’une terrasse, de la climatisation et d’une télévision à écran plat. Leur salle de bains privative comprend une douche et un sèche-cheveux. Un réfrigérateur, un lave-vaisselle et un micro-ondes sont également disponibles dans la cuisine, de même qu’une machine à café.\n\nDurant votre séjour, vous pourrez aussi vous détendre dans le jardin.\n\nVous séjournerez à respectivement 31 km et 37 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 19 km.", "hotel_url": "https://www.booking.com/hotel/fr/lou-mazet-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "L'Amirauté 150m de la plage", "hotel_address": "539 Avenue de la Mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.122798510777656", "longitude": "6.358048767138373", "hotel_rating": "8.9", "hotel_description": "L’hébergement L'Amirauté 150m de la plage propose un jardin et une terrasse. Il se situe à Bormes-les-Mimosas, à respectivement 300 mètres, 800 mètres et 800 mètres de ces lieux d’intérêt : Plage de la Favière, Plage de l'Anglade et Plage de la Pointe de Gouron. Cet appartement comprend un parking privé gratuit et se trouve dans une région où vous pourrez pratiquer des activités telles que la pêche et la plongée avec tuba.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une kitchenette entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une baignoire ou une douche et un sèche-cheveux. Une télévision à écran plat est à disposition.\n\nVous séjournerez à respectivement 34 km et 34 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 24 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-alize.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Cosy 36m avec jolie VUE MER  centre-village !", "hotel_address": "81 Rue Carnot, 83230 Bormes-les-Mimosas, France", "latitude": "43.15088", "longitude": "6.341155", "hotel_rating": "9.1", "hotel_description": "L’hébergement Cosy 36m With Nice Sea View Center Village! vous accueille à Bormes-les-Mimosas, à respectivement 33 km, 33 km et 39 km de ces lieux d’intérêt : Chateau de Grimaud, Le Pont des Fées et Gare de Toulon. Cet appartement est à respectivement 39 km et 5,7 km de : Zénith Oméga de Toulon et La Favière.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une baignoire ou une douche et un sèche-cheveux. Une télévision est à votre disposition.\n\nVous séjournerez à respectivement 22 km et 33 km de ces lieux d’intérêt : Villa Noailles Art Centre et Penitents Chapel. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/cosy-36m-with-nice-sea-view-center-village.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "SELECT'soHOME - T2 proche de la station balnéaire de La Favière avec parking privé ! - AZUR-17", "hotel_address": "331 Avenue de la mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.123204", "longitude": "6.355161", "hotel_rating": "9.2", "hotel_description": "L’hébergement SELECT'soHOME - T2 proche de la station balnéaire de La Favière avec parking privé! - AZUR-17 se situe à Bormes-les-Mimosas, à respectivement 600 mètres et 1,1 km de ces lieux d’intérêt : Plage de la Favière et Plage de l'Anglade. Il possède un balcon. Cet appartement possède un parking privé gratuit, un salon commun et une connexion Wi-Fi gratuite.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont à disposition.\n\nVous pourrez profiter d’une terrasse sur place et pratiquer la plongée avec tuba dans les environs.\n\nVous séjournerez à respectivement 1,1 km et 34 km de ces lieux d’intérêt : Plage de la Pointe de Gouron et Chateau de Grimaud. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/select-sohome-t2-proche-de-la-station-balneaire-de-la-faviere-azur-17.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Bormes - Le Loft", "hotel_address": "101 Rue Carnot, 83230 Bormes-les-Mimosas, France", "latitude": "43.1507533", "longitude": "6.3406583", "hotel_rating": "9", "hotel_description": "Offrant une vue sur le jardin, l’hébergement Bormes - Le Loft se trouve à Bormes-les-Mimosas, à respectivement 33 km et 33 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. Offrant une vue sur la ville et sur la mer, cet appartement propose également une connexion Wi-Fi gratuite.\n\nCet appartement se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Cet hébergement met à votre disposition des serviettes et du linge de lit.\n\nVous séjournerez à respectivement 39 km et 39 km de ces lieux d’intérêt : Gare de Toulon et Zénith Oméga de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/bormes-le-loft.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Studio Liège, vue mer au village de Bormes les Mimosas", "hotel_address": "1 Rue du Corsaire Mourdeille, 83230 Bormes-les-Mimosas, France", "latitude": "43.150930950041", "longitude": "6.341806320314", "hotel_rating": "9.6", "hotel_description": "Situé à Bormes-les-Mimosas, l’hébergement Studio Liège, vue mer au village de Bormes les Mimosas met à votre disposition une connexion Wi-Fi gratuite et offre une vue sur la mer. Cet appartement est à respectivement 29 km et 30 km de : Chateau de Grimaud et Le Pont des Fées.\n\nCet appartement comprend une télévision à écran plat. L'hébergement comprend également une kitchenette bien équipée avec un réfrigérateur, un micro-ondes et une plaque de cuisson, ainsi que un sèche-cheveux.\n\nVous pourrez profiter d’un parc aquatique sur place, et pratiquer le vélo dans les environs.\n\nVous séjournerez à respectivement 39 km et 39 km de ces lieux d’intérêt : Gare de Toulon et Zénith Oméga de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-vue-mer-au-village-de-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Studio idéal séjour en amoureux rez de jardin proche plage", "hotel_address": "73 Avenue des Violettes, 83230 Bormes-les-Mimosas, France", "latitude": "43.12259115119", "longitude": "6.35503984523", "hotel_rating": "8.1", "hotel_description": "L’hébergement en bord de mer Studio idéal séjour en amoureux rez de jardin proche plage se trouve à Bormes-les-Mimosas, à seulement 500 mètres de ce lieu d’intérêt : Plage de la Favière. Il propose une connexion Wi-Fi gratuite. Cet hébergement offre une vue sur le jardin et est installé à respectivement 1,1 km et 1,1 km de : Plage de l'Anglade et Plage de la Pointe de Gouron.\n\nCet appartement comporte 2 chambres, une cuisine avec un réfrigérateur et un micro-ondes, ainsi que 1 salle de bains avec une douche, un sèche-cheveux et un lave-linge. Une télévision à écran plat est disponible.\n\nVous pourrez profiter d’une terrasse sur place et pratiquer la randonnée à proximité.\n\nVous séjournerez à respectivement 34 km et 34 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-ideal-sejour-en-amoureux-rez-de-jardin-proche-plage.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Superbe T2 4 étoiles climatisé Favière refait à neuf", "hotel_address": "212 Boulevard du Front de Mer, 83230 Bormes-les-Mimosas, France", "latitude": "43.1238485", "longitude": "6.3598623", "hotel_rating": "8.9", "hotel_description": "Situé à Bormes-les-Mimosas, l’hébergement Superbe T2 4 étoiles climatisé Favière refait à neuf offre une vue sur la ville. Il comprend une plage privée, une terrasse et une connexion Wi-Fi gratuite. Cet hébergement offre une vue sur le jardin et propose un balcon.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Plage de la Favière, Plage de l'Anglade et Plage de la Pointe de Gouron. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/superbe-t2-4-etoiles-climatise-faviere-refait-a-neuf.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Cosy studio - Place du Figuier", "hotel_address": "Ruelle des Glycines, 83230 Bormes-les-Mimosas, France", "latitude": "43.151455120292", "longitude": "6.342968300164", "hotel_rating": "9.6", "hotel_description": "L’hébergement Cosy studio - Place du Figuier se situe à Bormes-les-Mimosas, à respectivement 29 km et 29 km de ces lieux d’intérêt : Chateau de Grimaud et Le Pont des Fées. Il propose une connexion Wi-Fi gratuite, la climatisation et une terrasse. Cet appartement est à respectivement 39 km et 40 km de : Gare de Toulon et Zénith Oméga de Toulon.\n\nCet appartement comporte 1 chambre, une kitchenette avec un réfrigérateur et un micro-ondes, ainsi que 1 salle de bains avec une baignoire ou une douche, un sèche-cheveux et un lave-linge.\n\nVous pourrez pratiquer le vélo dans les environs.\n\nVous séjournerez à respectivement 4,9 km et 22 km de ces lieux d’intérêt : La Favière et Villa Noailles Art Centre. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/studio-figuier-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Boulevard du Soleil", "hotel_address": "714 Boulevard du soleil, 83230 Bormes-les-Mimosas, France", "latitude": "43.149232813225", "longitude": "6.341970146281", "hotel_rating": "9.5", "hotel_description": "L’hébergement Boulevard du Soleil se trouve à Bormes-les-Mimosas, à seulement 29 km de ce lieu d’intérêt : Chateau de Grimaud. Il offre une vue sur la ville et propose une connexion Wi-Fi gratuite ainsi qu’un parking privé gratuit. Offrant une vue sur la mer et sur le jardin, cet hébergement est installé à 30 km de : Le Pont des Fées.\n\nCet appartement comporte 1 chambre, une cuisine entièrement équipée avec un réfrigérateur et un lave-vaisselle, ainsi que 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à respectivement 39 km et 39 km de ces lieux d’intérêt : Gare de Toulon et Zénith Oméga de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/boulevard-du-soleil.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "La Lavandière", "hotel_address": "1565 Rte des Lavandières, 83230 Bormes-les-Mimosas, France", "latitude": "43.14385490000001", "longitude": "6.3518156", "hotel_rating": "8.9", "hotel_description": "Proposant une terrasse, l’hébergement La Lavandière se situe à Bormes-les-Mimosas, à respectivement 2,8 km, 2,9 km et 31 km de ces lieux d’intérêt : Plage de la Pointe de Gouron, Grande Plage et Chateau de Grimaud. Cet hébergement est installé à 2,8 km de : Plage de l'Anglade. Il possède une piscine extérieure ouverte en saison et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une bouilloire, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 31 km et 39 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 21 km.", "hotel_url": "https://www.booking.com/hotel/fr/la-lavandiere-bormes-les-mimosas.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Gites Bellevue", "hotel_address": "Ferme Bellevue, 50170 Beauvoir, France", "latitude": "48.60788006624136", "longitude": "-1.5172237157821655", "hotel_rating": "9.3", "hotel_description": "Situé à seulement 2 km du célèbre Mont-Saint-Michel, l'établissement Gites Bellevue vous propose des gîtes indépendants avec terrasse, jardin et barbecue. La mer se trouve à seulement 10 minutes en voiture.\n\nLes gîtes présentent une vue sur le Mont Saint-Michel, un coin salon avec une télévision ainsi qu'un lave-linge. Leur cuisine est équipée d'un four, d'un four micro-ondes et d'une cuisinière.\n\nLes épiceries et restaurants sont placés à 7 km du centre-ville de Pontorson et vous pourrez utiliser gratuitement une connexion Wi-Fi et un parking privé. Vous pourrez rejoindre Saint-Malo en 45 minutes en voiture et Avranches se trouve à 25 km de l'établissement.", "hotel_url": "https://www.booking.com/hotel/fr/gites-bellevue.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Mon Saint Michel", "hotel_address": "28 route de la Rive, 50170 Ardevon, France", "latitude": "48.613627", "longitude": "-1.485791", "hotel_rating": "8.8", "hotel_description": "Offrant une vue sur le jardin, l’établissement Mon Saint Michel possède une connexion Wi-Fi gratuite et un parking privé gratuit. Il se situe à Ardevon, à 8,6 km de ce lieu d’intérêt : Abbaye du Mont Saint Michel.\n\nL’établissement dispose d’une télévision à écran plat, ainsi que d'une salle de bains privative comprenant des articles de toilette gratuits, un sèche-cheveux et une douche. Un réfrigérateur, un micro-ondes et un grille-pain sont également à disposition dans la cuisine, de même qu’une machine à café.\n\nL’établissement Mon Saint Michel sert un petit-déjeuner buffet ou continental.\n\nCet établissement dispose d’une terrasse.\n\nVous pourrez profiter d’un jardin sur place et pratiquer la randonnée et le vélo dans les environs.\n\nVous séjournerez à respectivement 8,6 km et 21 km de ces lieux d’intérêt : Mont Saint-Michel et Scriptorial d'Avranches. L'aéroport le plus proche (Aéroport de Rennes-Saint-Jacques) est à 85 km.", "hotel_url": "https://www.booking.com/hotel/fr/mon-saint-michel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "A l ombre du Mont Saint Michel", "hotel_address": "7 Rue du Pont Landais, 50170 Huisnes-sur-Mer, France", "latitude": "48.6156258", "longitude": "-1.4651207", "hotel_rating": "9.6", "hotel_description": "Situé à Huisnes-sur-Mer, l’établissement A l ombre du Mont Saint Michel possède une connexion Wi-Fi gratuite, un jardin, un salon commun et une terrasse.\n\nL’établissement dispose d’une télévision à écran plat, ainsi que d'une salle de bains privative comprenant des articles de toilette gratuits, un sèche-cheveux et une douche. Un réfrigérateur et une bouilloire sont également à disposition.\n\nL’établissement A l ombre du Mont Saint Michel sert un petit-déjeuner buffet ou continental.\n\nVous pourrez pratiquer la randonnée dans les environs.\n\nVous séjournerez à respectivement 10 km et 10 km de ces lieux d’intérêt : Abbaye du Mont Saint Michel et Mont Saint-Michel. L'aéroport le plus proche (Aéroport de Rennes-Saint-Jacques) est à 91 km.", "hotel_url": "https://www.booking.com/hotel/fr/a-l-ombre-du-mont-saint-michel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "gites 2 beauvoir", "hotel_address": "8 Rue au Bis, 50170 Beauvoir, France", "latitude": "48.5976913", "longitude": "-1.5047171", "hotel_rating": "8.7", "hotel_description": "L’hébergement gites 2 beauvoir se trouve à Beauvoir, dans la région Basse-Normandie. Il comprend un balcon. Cet hébergement propose un service de concierge et est installé à 5,7 km de : Abbaye du Mont Saint Michel.\n\nCet appartement comporte 1 chambre, une kitchenette entièrement équipée avec un réfrigérateur et un four, ainsi que 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à respectivement 5,7 km et 23 km de ces lieux d’intérêt : Mont Saint-Michel et Scriptorial d'Avranches. L'aéroport le plus proche (Aéroport de Rennes-Saint-Jacques) est à 85 km.", "hotel_url": "https://www.booking.com/hotel/fr/gites-2-beauvoir.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Maison au pied du Mont Saint Michel", "hotel_address": "15 Route de la Rive Ardevon, 50170 Pontorson, France", "latitude": "48.612673580235", "longitude": "-1.485530645404", "hotel_rating": "9.4", "hotel_description": "L’hébergement Maison au pied du Mont Saint Michel vous accueille à Pontorson, à respectivement 8,7 km et 21 km de ces lieux d’intérêt : Mont Saint-Michel et Scriptorial d'Avranches. Vous pourrez pratiquer la randonnée dans les environs. Cet hébergement est installé à 8,7 km de : Abbaye du Mont Saint Michel. Il comprend un jardin et un parking privé gratuit.\n\nDisposant d’une terrasse et offrant une vue sur le jardin, cette maison de vacances possède 1 chambre, un salon, une télévision à écran plat, une cuisine équipée avec un réfrigérateur et un four, ainsi que 1 salle de bains avec une douche.\n\nCet établissement possède un barbecue.\n\nVous séjournerez à respectivement 46 km et 47 km de ces lieux d’intérêt : Gare de Granville et Zoo de Champrépus. L'aéroport le plus proche (Aéroport de Rennes-Saint-Jacques) est à 85 km.", "hotel_url": "https://www.booking.com/hotel/fr/maison-au-pied-du-mont-saint-michel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Apparthôtel Mont Saint Michel - Résidence Fleurdumont", "hotel_address": "5 rue Grandelle, 50170 Beauvoir, France", "latitude": "48.596482169806976", "longitude": "-1.5031469166023044", "hotel_rating": "8.3", "hotel_description": "L’Apparthôtel Mont Saint Michel - Résidence Fleurdumont propose un hébergement acceptant les animaux domestiques à Beauvoir, à 4,4 km de l’abbaye du Mont-Saint-Michel. La Résidence Fleurdumont comprend également une piscine extérieure ouverte en saison, un court de tennis et un terrain de pétanque. Un parking privé gratuit est disponible sur place.\n\nLa plupart des logements bénéficient d’une terrasse ou d’un balcon. La Résidence Fleurdumont est dotée d’une connexion Wi-Fi gratuite et d’une télévision. Les serviettes de toilette et le linge de lit sont fournis.\n\nLes logements comportent un kitchenette équipée d'un micro-ondes, d'un réfrigérateur, de plaques de cuisson et d'une machine à café. Un kit petit-déjeuner est proposé tous les matins.\n\nL'aéroport de Pleurtuit, le plus proche, est accessible à 42 km de la Résidence Fleurdumont.", "hotel_url": "https://www.booking.com/hotel/fr/residence-fleurdumont.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Etoile des Grèves", "hotel_address": "Quartier de la Rive 25 route de la Côte, 50170 Ardevon, France", "latitude": "48.615509", "longitude": "-1.491524", "hotel_rating": "9.4", "hotel_description": "L’établissement Etoile des Grèves vous accueille à 8,1 km de ce lieu d’intérêt : Abbaye du Mont Saint Michel. Il comprend une connexion Wi-Fi gratuite et un parking privé gratuit.\n\nVous bénéficierez d’une salle de bains privative entièrement équipée avec une douche et un sèche-cheveux.\n\nCet établissement dispose d’une terrasse.\n\nAprès une journée de randonnée ou de vélo, vous pourrez vous détendre dans le jardin ou dans le salon commun.\n\nVous séjournerez à respectivement 8,1 km et 21 km de ces lieux d’intérêt : Mont Saint-Michel et Scriptorial d'Avranches. L'aéroport le plus proche (Aéroport de Rennes-Saint-Jacques) est à 93 km.", "hotel_url": "https://www.booking.com/hotel/fr/etoile-des-greves.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Le Petit Moulin Rouge, B&B, SDB en-suite, parking privé gratuit", "hotel_address": "28 Rue d'Asteriac, 50170 Beauvoir, France", "latitude": "48.5963383", "longitude": "-1.5055117", "hotel_rating": "9.5", "hotel_description": "Situé à Beauvoir, l’établissement Le Petit Moulin Rouge, B&B, SDB en-suite, parking privé gratuit possède une connexion Wi-Fi gratuite, un jardin, un salon commun et une terrasse.\n\nVous bénéficierez d’une salle de bains privative entièrement équipée avec une douche et un sèche-cheveux.\n\nL’établissement Le Petit Moulin Rouge, B&B, SDB en-suite, parking privé gratuit sert un petit-déjeuner à la carte ou continental.\n\nVous séjournerez à respectivement 5,6 km et 5,6 km de ces lieux d’intérêt : Abbaye du Mont Saint Michel et Mont Saint-Michel. L'aéroport le plus proche (Aéroport de Rennes-Saint-Jacques) est à 85 km.", "hotel_url": "https://www.booking.com/hotel/fr/chambre-cosy-king-size-ou-jumeaux-sdb-en-suite-tout-pres-du-mont-saint-beauvoir.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Chez Adèle", "hotel_address": "La Truie Qui File, 50170 Le Mont-Saint-Michel, France", "latitude": "48.636165894011", "longitude": "-1.5104757792319998", "hotel_rating": "7.4", "hotel_description": "Proposant des équipements de sports nautiques, l’hébergement Chez Adèle se trouve au Mont-Saint-Michel, à respectivement quelques pas, 200 mètres et 29 km de ces lieux d’intérêt : Abbaye du Mont Saint Michel, Mont Saint-Michel et Scriptorial d'Avranches. Cette maison de vacances est à 49 km de : Port de la Houle.\n\nCette maison de vacances se compose de 2 chambres séparées, d'une cuisine entièrement équipée avec un réfrigérateur et un micro-ondes, ainsi que de 1 salle de bains. Des serviettes et du linge de lit sont disponibles.", "hotel_url": "https://www.booking.com/hotel/fr/chez-adele-le-mont-saint-michel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Maison au pied du Mont Saint Michel 2", "hotel_address": "41 Route de la Rive Ardevon, 50170 Pontorson, France", "latitude": "48.6156117", "longitude": "-1.4885121", "hotel_rating": "9.2", "hotel_description": "Offrant une vue sur le jardin, l’hébergement Maison au pied du Mont Saint Michel 2 possède un jardin, une terrasse et un barbecue, à environ 8,3 km de ce lieu d’intérêt : Abbaye du Mont Saint Michel. Cette maison de vacances est à respectivement 8,3 km et 21 km de : Mont Saint-Michel et Scriptorial d'Avranches.\n\nCette maison de vacances se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont à disposition.\n\nVous pourrez pratiquer la randonnée dans les environs.\n\nVous séjournerez à respectivement 45 km et 47 km de ces lieux d’intérêt : Gare de Granville et Zoo de Champrépus.", "hotel_url": "https://www.booking.com/hotel/fr/maison-au-pied-du-mont-saint-michel-2.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Le Marquis De La Guintre", "hotel_address": "75 route du mont saint michel, 50220 Courtils, France", "latitude": "48.6248647057706", "longitude": "-1.44534185528755", "hotel_rating": "8.8", "hotel_description": "Situé à Courtils, l’établissement Le Marquis De La Guintre propose une connexion Wi-Fi gratuite, une terrasse, un restaurant et un bar.\n\nUn petit-déjeuner continental est servi sur place.\n\nVous séjournerez à respectivement 12 km et 12 km de ces lieux d’intérêt : Abbaye du Mont Saint Michel et Mont Saint-Michel. L'aéroport le plus proche (Aéroport de Rennes-Saint-Jacques) est à 90 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-marquis-de-la-guintre.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Vent des Grèves", "hotel_address": "Quartier de la rive ARDEVON 27 route de la Côte, 50170 Pontorson, France", "latitude": "48.615403", "longitude": "-1.49144", "hotel_rating": "9.1", "hotel_description": "Offrant une vue sur le jardin, l’établissement Vent des Grèves comprend une connexion Wi-Fi gratuite et un parking privé gratuit. Il se situe à Pontorson, à 8,1 km de ce lieu d’intérêt : Abbaye du Mont Saint Michel.\n\nL’établissement dispose d’une télévision, ainsi que d'une salle de bains privative comprenant des articles de toilette gratuits, un sèche-cheveux et une douche.\n\nCet établissement dispose d’une terrasse.\n\nAprès une journée de randonnée ou de vélo, vous pourrez vous détendre dans le jardin ou dans le salon commun.\n\nVous séjournerez à respectivement 8,1 km et 21 km de ces lieux d’intérêt : Mont Saint-Michel et Scriptorial d'Avranches. L'aéroport le plus proche (Aéroport de Rennes-Saint-Jacques) est à 93 km.", "hotel_url": "https://www.booking.com/hotel/fr/vent-des-greves-pontorson.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Roulotte au pied du Mont Saint Michel", "hotel_address": "28b Route de la Rive Ardevon, 50170 Pontorson, France", "latitude": "48.613969646033", "longitude": "-1.486292458336", "hotel_rating": "9.5", "hotel_description": "L’hébergement Roulotte au pied du Mont Saint Michel vous accueille à Pontorson, à respectivement 8,6 km et 21 km de ces lieux d’intérêt : Mont Saint-Michel et Scriptorial d'Avranches. Vous pourrez pratiquer la randonnée dans les environs. Cet hébergement est installé à 8,6 km de : Abbaye du Mont Saint Michel. Il comprend une terrasse et un parking privé gratuit.\n\nCe chalet comprend 1 chambre, ainsi qu’une kitchenette avec un réfrigérateur, un micro-ondes et une machine à café. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous pourrez profiter d'un barbecue.\n\nVous séjournerez à respectivement 45 km et 47 km de ces lieux d’intérêt : Gare de Granville et Zoo de Champrépus. L'aéroport le plus proche (Aéroport de Rennes-Saint-Jacques) est à 85 km.", "hotel_url": "https://www.booking.com/hotel/fr/roulotte-au-pied-du-mont-saint-michel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Auberge Saint Pierre", "hotel_address": "Grande Rue, 50170 Le Mont-Saint-Michel, France", "latitude": "48.63568797869143", "longitude": "-1.5098825097084045", "hotel_rating": "8.3", "hotel_description": "Située sur le Mont-Saint-Michel, l'Auberge Saint Pierre est composée de petits bâtiments à colombages datant du XIVe siècle. Elle allie le charme d’époque des poutres apparentes à des éléments de confort moderne, comme une télévision et une connexion Wi-Fi gratuite.\n\nIdéalement situé pour visiter le Mont-Saint-Michel, cet hôtel se trouve dans la rue principale menant à l'abbaye du Mont-Saint-Michel.\n\nLes 2 annexes de l'hôtel se trouvent au milieu du village et sont accessibles par de nombreux escaliers.\n\nLes chambres de l'Auberge Saint Pierre et les annexes disposent d'une salle de bains privative avec baignoire ou douche. Certaines chambres offrent une vue sur la mer.\n\nL'hôtel sert un petit-déjeuner buffet tous les matins. Le restaurant authentique sert une cuisine traditionnelle normande et des plats à base de poisson. Vous pourrez choisir de dîner sur place.", "hotel_url": "https://www.booking.com/hotel/fr/auberge-saint-pierre.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Le Mouton Blanc", "hotel_address": "Grande Rue , 50170 Le Mont-Saint-Michel, France", "latitude": "48.636022984447116", "longitude": "-1.509895920753479", "hotel_rating": "7.2", "hotel_description": "Situé au pied de l’abbaye, l’hôtel Le Mouton Blanc vous accueille dans son bâtiment historique datant du XIVe siècle. Il propose des chambres confortables à la décoration simple et chaleureuse.\n\nLes chambres sont réparties dans 3 bâtiments. L'un d'eux offre une vue sur le Mont-Saint-Michel et un autre comporte des chambres de style médiéval.\n\nLe restaurant du Mouton Blanc sert une cuisine locale traditionnelle dans la salle à manger ou sur la terrasse. Le petit-déjeuner est servi tous les jours.\n\nVous pourrez bénéficier de services personnalisés sur demande pour des visites, des loisirs et d’autres activités.\n\nVeuillez noter que la réception de l'hôtel Le Mouton Blanc est actuellement fermée. Veuillez noter que les modalités d'arrivée se font à la réception de l'hôtel Les Terrasses Poulard.", "hotel_url": "https://www.booking.com/hotel/fr/le-mouton-blanc-le-mont-saint-michel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Hôtel la Croix Blanche", "hotel_address": "grande rue, 50170 Le Mont-Saint-Michel, France", "latitude": "48.635734064271254", "longitude": "-1.5098610520362854", "hotel_rating": "7.9", "hotel_description": "Situé au cœur du village médiéval du Mont-Saint-Michel, l'Hôtel La Croix Blanche se fera un plaisir de vous accueillir.\n\nLes chambres de l'Hôtel La Croix Blanche disposent d'une télévision par satellite à écran plat et d'un minibar. Gratuit Une connexion Wi-Fi est disponible gratuitement.\n\nEn plus de la visite du Mont-Saint-Michel et de son abbaye, vous pourrez vous rendre à Saint-Malo, à 50 km de l'hôtel.", "hotel_url": "https://www.booking.com/hotel/fr/ha-el-la-croix-blanche.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Les Terrasses Poulard", "hotel_address": "Grande Rue, 50170 Le Mont-Saint-Michel, France", "latitude": "48.63534942564122", "longitude": "-1.5103787183761597", "hotel_rating": "7.3", "hotel_description": "Occupant 2 bâtiments différents au cœur du Mont-Saint-Michel, l’établissement historique Les Terrasses Poulard propose des hébergements avec une vue sur la baie, le village et la rue.\n\nDécorées dans un style moderne, les chambres sont accessibles par des escaliers. Certaines présentent de grandes fenêtres donnant sur la baie. Toutes sont dotées d’une télévision et d’une salle de bains privative.\n\nLe petit-déjeuner est servi au restaurant La Confiance, à 2 minutes à pied. Spécialisé dans la cuisine française et régionale, il est également ouvert pour le déjeuner et le dîner. Vous pourrez également prendre vos repas, boissons et collations au restaurant La Confiance, sur place.\n\nL’établissement Les Terrasses Poulard comporte un bar. La réception est ouverte 24h/24 et vous pourrez laisser vos bagages à la réception.\n\nLa région constitue un cadre idéal pour diverses activités telles que la pêche, le vélo et la randonnée à pied.", "hotel_url": "https://www.booking.com/hotel/fr/les-terrasses-poulard.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "La Mère Poulard", "hotel_address": "Grande Rue, 50170 Le Mont-Saint-Michel, France", "latitude": "48.63508531723403", "longitude": "-1.5105396509170532", "hotel_rating": "7.5", "hotel_description": "Séjournez dans un hôtel historique au cœur du Mont Saint-Michel.\n\nL'Hôtel La Mère Poulard, situé au cœur du Mont Saint-Michel, a conservé le charme authentique des auberges traditionnelles d'autrefois. Depuis plus d'un siècle, cet établissement emblématique accueille pèlerins et voyageurs du monde entier dans un cadre riche en histoire.\n\nL'hôtel se compose de 3 maisons historiques, chacune offrant une atmosphère unique :\n\nL'auberge historique, où l'histoire de La Mère Poulard a commencé.\n\nLa Maison Rouge, avec son jardin attenant, qui offre un cadre paisible.\n\nL'Ermitage, également connu sous le nom de Maison d'Annette, dernière demeure de la célèbre cuisinière.\n\nLes chambres, au style classique, offrent une vue imprenable sur la baie, l'abbaye ou la cité médiévale. Elles sont équipées d'une télévision à écran plat, d'une connexion Wi-Fi gratuite et d'une salle de bains privative avec baignoire.\n\nLe restaurant renommé de La Mère Poulard vous invite à savourer ses recettes traditionnelles, dont la célèbre omelette, préparée selon le savoir-faire unique d'Annette Poulard depuis 1888.\n\nProfitez de votre séjour pour explorer le Mont Saint-Michel et ses rues pittoresques, parcourir les sentiers environnants ou découvrir la région à vélo.\n\nAvranches se trouve à 23 minutes en voiture et Saint-Malo à 45 minutes.", "hotel_url": "https://www.booking.com/hotel/fr/la-mere-poulard.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Hotel Gabriel", "hotel_address": "Route du Mont Saint Michel, 50170 Le Mont-Saint-Michel, France", "latitude": "48.61538141368341", "longitude": "-1.510709971189499", "hotel_rating": "8.2", "hotel_description": "Hotel Gabriel is located 1.6 Km from Mont Saint-Michel. It offers free Wi-Fi access and en suite rooms just a 25-minute walk from the walls of the old city.\n\nAccessed by stairs, the hotel's spacious rooms include satellite TV. Each room has its own bathroom with a shower.\n\nA buffet breakfast is available every morning.\n\nHotel Gabriel is a 6-minute drive from the E401 motorway. Pontorson TGV Train Station has connections to Paris and is 7.3 km away.\n\nLa Salicorne offers you authentic, vegetable, colorful, festive and eco responsible world cuisine. Le Pré Salé offers you Pré Salé lamb and semi gastronomic french cuisine.", "hotel_url": "https://www.booking.com/hotel/fr/hotel-gabriel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Le Saint Aubert", "hotel_address": "La Caserne, 50170 Le Mont-Saint-Michel, France", "latitude": "48.612937834706464", "longitude": "-1.5101051330566406", "hotel_rating": "7.8", "hotel_description": "Niché dans un écrin de verdure, à seulement 2 km du Mont-Saint-Michel, Le Saint Aubert vous accueille dans un cadre chaleureux et convivial.\n\nCet établissement vous propose des chambres paisibles et confortables entourées de jardins fleuris.\n\nAprès une journée de découverte du Mont-Saint-Michel, vous pourrez déguster une délicieuse cuisine régionale dans le cadre pittoresque d'une ancienne ferme.\n\nLe personnel serviable sera heureux de vous recommander un grand nombre de sites d'intérêt et les visites à faire dans la région.", "hotel_url": "https://www.booking.com/hotel/fr/hotel-saint-aubert.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Le Relais Du Roy", "hotel_address": "La Caserne, 50170 Le Mont-Saint-Michel, France", "latitude": "48.61626270451236", "longitude": "-1.510905772447586", "hotel_rating": "8.3", "hotel_description": "Le Relais Du Roy est un hôtel 3 étoiles situé au bord du Couesnon, à seulement 1,5 km du Mont Saint-Michel et à 50 mètres de la navette gratuite.\n\nDécorées dans un style classique, toutes les chambres comprennent une télévision par satellite à écran plat, un téléphone et un plateau de bienvenue. Elles comprennent également une salle de bains privative pourvue d’une baignoire ou d’une douche, d’articles de toilettes gratuits et d’un sèche-cheveux. Certaines chambres possèdent un balcon.\n\nUn petit-déjeuner buffet est servi tous les matins.\n\nUne épicerie se trouve à moins de 3 minutes à pied. La ville de Pontorson est quant à elle accessible à 7 km. Un espace de stationnement privé est disponible moyennant des frais supplémentaires.", "hotel_url": "https://www.booking.com/hotel/fr/le-relais-du-roy.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "La Vieille Auberge", "hotel_address": "Grande Rue, 50170 Le Mont-Saint-Michel, France", "latitude": "48.636063", "longitude": "-1.511457", "hotel_rating": "7.5", "hotel_description": "\nLa Vieille Auberge vous accueille dans le village médiéval du Mont-Saint-Michel, à quelques pas de la célèbre abbaye du Mont-Saint-Michel. Vous pourrez profiter d’une connexion Wi-Fi gratuite, d’un restaurant et d’une terrasse donnant sur la baie du Mont-Saint-Michel.\n\nLes chambres sont réparties dans 2 maisons avec de nombreux escaliers. L’une comprend des chambres standard donnant sur la rue principale, tandis que l’autre, située en haut du village, propose des chambres avec terrasse offrant une vue sur la baie. Toutes les chambres disposent d’une télévision à écran plat et d’une salle de bains privative avec baignoire ou douche.\n\nL’hôtel dispose également d’un bar et d’un restaurant servant une cuisine française traditionnelle.", "hotel_url": "https://www.booking.com/hotel/fr/la-vieille-auberge-le-mont-saint-michel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Mercure Mont Saint Michel", "hotel_address": "La Caserne, 50170 Le Mont-Saint-Michel, France", "latitude": "48.61424652959294", "longitude": "-1.510545015335083", "hotel_rating": "8.3", "hotel_description": "Installé dans des espaces verts à seulement 2 km de l'abbaye du Mont-Saint-Michel, le Mercure Mont Saint Michel propose des chambres spacieuses avec salle de bains privative, un bar-restaurant et de nombreuses places de parking gratuites.\n\nLes chambres du Mercure Mont Saint Michel sont dotées de la climatisation, d'un plateau/bouilloire et d'une télévision par satellite/câble à écran plat.\n\nLe restaurant Le Pré Salé, célèbre dans la région, prépare de délicieux fruits de mer ainsi que des spécialités régionales. Le bar Le Normandy sert des boissons dans un cadre convivial et décontracté.\n\nLe Mercure Mont Saint Michel vous accueille à 6,5 km de Pontorson et à 52 km de Saint-Malo.", "hotel_url": "https://www.booking.com/hotel/fr/mont-saint-michel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Le Relais Saint Michel", "hotel_address": "La Caserne, 50170 Le Mont-Saint-Michel, France", "latitude": "48.6175872716489", "longitude": "-1.51039615273476", "hotel_rating": "8.3", "hotel_description": "Le Relais Saint Michel vous accueille face à la baie du Mont-Saint-Michel. Les chambres de cet hôtel (à l'exception de la chambre lits jumeaux Saint-Michel avec vue intérieure) possèdent toutes une terrasse privée et certaines vous offrent une vue panoramique sur le Mont-Saint-Michel.\n\nInsonorisées, confortables et spacieuses, les chambres sont dotées d'équipements modernes, dont un minibar et une connexion Wi-Fi gratuite. Leurs salles de bains sont privatives.\n\nLe restaurant de l'hôtel vous servira une cuisine traditionnelle. Lors de votre séjour, vous pourrez prendre un verre ou un repas sur la terrasse qui offre une vue sur le Mont-Saint-Michel.\n\nUn service de navette gratuit s'arrête en face de l'établissement et relie le célèbre Mont-Saint-Michel en seulement 10 minutes. Des gilets de sécurité vous seront proposés si vous souhaitez faire une promenade la nuit. Par ailleurs, si vous arrivez en voiture, vous pourrez profiter d'un espace de stationnement surveillé moyennant des frais supplémentaires.", "hotel_url": "https://www.booking.com/hotel/fr/le-relais-saint-michel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Logis NIMOTEL Hôtel Cosy", "hotel_address": "152 Rue Claude Nicolas Ledoux, 30900 Nîmes, France", "latitude": "43.815576349205195", "longitude": "4.346603527665138", "hotel_rating": "7.9", "hotel_description": "Le Logis NIMOTEL Hôtel Cosy vous accueille à 1 km de l’autoroute A9 et à 10 minutes en voiture du centre-ville de Nîmes. Cet établissement propose une réception ouverte 24h/24, une piscine extérieure sécurisée et une connexion Wi-Fi gratuite.\n\nSes chambres climatisées sont équipées d’une télévision par satellite à écran plat. Certaines chambres comprennent un plateau/bouilloire.\n\nLe restaurant du Nimotel, Partage, sert une variété de plats traditionnels et de spécialités provençales. Vous trouverez également un bar et une terrasse au bord de la piscine, où vous pourrez vous détendre. Un petit-déjeuner buffet est servi tous les matins.\n\nSi vous souhaitez explorer la région Occitanie en voiture,vous pourrez profiter d’un parking gratuit sur place.", "hotel_url": "https://www.booking.com/hotel/fr/nimotel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=23&hapos=23&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Nimes", "hotel_name": "Maison Albar Hotels L’Imperator", "hotel_address": "15 Rue Gaston Boissier, 30900 Nîmes, France", "latitude": "43.83866612768399", "longitude": "4.352767914533615", "hotel_rating": "9.1", "hotel_description": "La Maison Albar Hotels L’Imperator est un hôtel de luxe situé dans la ville de Nîmes, en bordure du jardin de la Fontaine et à moins de 5 minutes à pied du temple romain de la Maison Carrée et du musée Carrée d'Art. Ava Gardner, Ernest Hemingway et le torero El Cordobes figurent parmi les clients de cet hôtel historique.\n\nLes chambres sont décorées dans un style méditerranéen, avec de la pierre naturelle, du marbre et du bois. Dotée d'une douche à l'italienne, chaque chambre comprend également une télévision connectée avec ChromeCast afin que vous puissiez visualiser et partager vos contenus personnels. Certaines donnent sur les jardins de l'hôtel.\n\nLa réception est ouverte 24h/24 et 7j/7. L'Imperator met également à votre disposition des équipements bébé et des services pour les enfants. Le Spa by CODAGE propose une piscine intérieure et extérieure, un jacuzzi, une douche sensorielle, un hammam ainsi qu'une gamme complète de massages.\n\nL'Imperator accueille le chef primé Pierre Gagnaire, élu meilleur chef du monde par ses pairs. Les 2 restaurants sur place vous offrent 2 expériences gastronomiques différentes. Le restaurant gastronomique Duende vous fera découvrir des saveurs extraordinaires. La brasserie L'Impé, installée dans le patio de l'hôtel à l'ombre d'un arbre Gingko Biloba, sert une cuisine généreuse et raffinée élaborée à base de produits locaux.\n\nVous pourrez savourer des cocktails dans un cadre décontracté au bar Hemingway. Un petit-déjeuner continental est proposé tous les matins. Vous aurez la possibilité de le prendre dans votre chambre.\n\nUn parking privé est accessible sur place, sur réservation. La gare TGV de Nîmes se trouve à moins de 2 km de la Maison Albar Hotels L’Imperator.", "hotel_url": "https://www.booking.com/hotel/fr/imperator-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=24&hapos=24&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appart'City Classic Nîmes", "hotel_address": "364, allée de l’Amérique Latine, 30900 Nîmes, France", "latitude": "43.821585485623", "longitude": "4.364597797393799", "hotel_rating": "7.7", "hotel_description": "L’Appart'City Nîmes est situé à Nîmes, à 500 mètres du centre sportif et parc des expositions Le Parnasse, ainsi qu’à 20 minutes à pied des arènes de Nîmes et de la gare TGV.\n\nChaque appartement est climatisé et insonorisé. Vous profiterez d’une connexion Wi-Fi gratuite ainsi que d’une kitchenette munie d’un lave-vaisselle, d’un micro-ondes et d’un lave-linge. Tous les logements sont desservis par un ascenseur.\n\nLe petit-déjeuner est servi du lundi au dimanche. Il se compose d’une variété de pains, dont du pain sans gluten, de viennoiseries ainsi que de boissons chaudes et froides. Vous bénéficierez également de fruits frais et de salade de fruits ainsi que de fromages et de yaourts.\n\nUn parking privé est disponible sur place. Vous séjournerez à 10 km de l’aéroport de Nîmes-Garons.", "hotel_url": "https://www.booking.com/hotel/fr/appart-city-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=25&hapos=25&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Nimes", "hotel_name": "Mezza'Nîmes", "hotel_address": "21 Rue de Beaucaire, 30000 Nîmes, France", "latitude": "43.8389888", "longitude": "4.3684168", "hotel_rating": "9.3", "hotel_description": "L’hébergement 1 étoile Mezza'Nîmes se trouve à Nîmes, dans la région Languedoc-Roussillon. Il propose une connexion Wi-Fi gratuite. Occupant un bâtiment datant de 1950, cet appartement est à respectivement 3,6 km et 34 km de : Parc des expositions de Nîmes et Arènes d'Arles.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et un sèche-cheveux. Des serviettes et du linge de lit sont disponibles.\n\nVous séjournerez à respectivement 43 km et 44 km de ces lieux d’intérêt : Gare d'Avignon-Centre et Palais des Papes d'Avignon. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/mezza-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=22&hapos=22&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appartement des Carmes", "hotel_address": "29 Rue Pierre Semard, 30000 Nîmes, France", "latitude": "43.8394483", "longitude": "4.3669183", "hotel_rating": "8.3", "hotel_description": "L’hébergement Appartement des Carmes vous accueille à respectivement 13 km et 34 km de ces lieux d’intérêt : Parc des expositions de Nîmes et Arènes d'Arles. Il comprend une connexion Wi-Fi gratuite et une terrasse. Cet appartement est à respectivement 43 km et 45 km de : Gare d'Avignon-Centre et Palais des Papes d'Avignon.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une baignoire et un sèche-cheveux. Des serviettes et du linge de lit sont à votre disposition.\n\nVous séjournerez à respectivement 46 km et 48 km de ces lieux d’intérêt : Gare TGV d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-des-carmes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=21&hapos=21&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Inn 4 Bears", "hotel_address": "68 D impasse Beauséjour, 30000 Nîmes, France", "latitude": "43.858978290344304", "longitude": "4.34992061622097", "hotel_rating": "9.3", "hotel_description": "Situé à Nîmes et offrant une vue sur la piscine, l’établissement Inn 4 Bears comprend une piscine extérieure, un jardin, une terrasse, un bar et un service de massage. La connexion Wi-Fi et le parking privé sont tous deux accessibles gratuitement.\n\nChaque hébergement possède une salle de bains privative avec une douche, la climatisation, une télévision à écran plat et un réfrigérateur.\n\nL’établissement Inn 4 Bears sert un petit-déjeuner buffet ou continental.\n\nL’établissement Inn 4 Bears dispose d’un bain à remous.\n\nUn service de location de vélos est assuré sur place.\n\nVous séjournerez à respectivement 6,6 km et 37 km de ces lieux d’intérêt : Parc des expositions de Nîmes et Arènes d'Arles. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 12 km.", "hotel_url": "https://www.booking.com/hotel/fr/inn-4-bears.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=20&hapos=20&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Loft Élégant & Lumineux dans un Immeuble Classé", "hotel_address": "3eme étage 51 Boulevard Gambetta, 30000 Nîmes, France", "latitude": "43.8405142", "longitude": "4.3625612", "hotel_rating": "9.3", "hotel_description": "Offrant une vue sur le jardin, l’hébergement Loft Élégant & Lumineux dans un Immeuble Classé se situe à Nîmes, à respectivement 3,9 km et 34 km de ces lieux d’intérêt : Parc des expositions de Nîmes et Arènes d'Arles. Cet appartement est à respectivement 44 km et 44 km de : Gare d'Avignon-Centre et Palais des Papes d'Avignon.\n\nCet appartement avec climatisation se compose de 1 chambre séparée, d'une cuisine entièrement équipée et de 1 salle de bains. Une télévision à écran plat est à disposition.\n\nVous séjournerez à respectivement 46 km et 48 km de ces lieux d’intérêt : Gare TGV d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/loft-elegant-amp-lumineux-dans-un-immeuble-classe.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=18&hapos=18&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Best Western Marquis de la Baume", "hotel_address": "21, rue Nationale, 30000 Nîmes, France", "latitude": "43.83959475654075", "longitude": "4.3610841035842896", "hotel_rating": "8.3", "hotel_description": "Situé dans le centre de la ville historique de Nîmes, le Best Western Marquis de la Baume occupe une maison de ville du XVIIe siècle, à seulement 3,7 km du parc des expositions de Nîmes et à 650 mètres des arènes. Une connexion est accessible gratuitement.\n\nLes chambres disposent de la climatisation, d'une télévision par satellite à écran plat, d'un minibar, ainsi que d'une bouilloire électrique. Leur salle de bains privative est munie d'une baignoire ou d'une douche, d'un sèche-cheveux et d'articles de toilette gratuits.\n\nUn petit-déjeuner buffet vous sera servi tous les jours dans le confort de votre chambre ou dans le patio intérieur, par beau temps.\n\nL'établissement possède aussi une réception ouverte 24h/24 et un bar.\n\nL'hôtel n'est qu'à 10 minutes à pied du Colisée et de la tour Magne. Un parking public est disponible à proximité.", "hotel_url": "https://www.booking.com/hotel/fr/ha-tel-la-baume.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=19&hapos=19&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Chez Frida, Escapade nîmoise", "hotel_address": "7 Rue Benoît Malon, 30900 Nîmes, France", "latitude": "43.8364496", "longitude": "4.3519168", "hotel_rating": "9.3", "hotel_description": "Proposant une terrasse, l’hébergement Chez Frida, Escapade nîmoise bénéficie d’un emplacement de choix dans le centre de Nîmes. Cet appartement met à votre disposition une connexion Wi-Fi gratuite et un patio.\n\nCet appartement compte 1 chambre, une cuisine avec un réfrigérateur et un lave-vaisselle, une télévision à écran plat, un coin salon, ainsi que 1 salle de bains comportant une douche. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à respectivement 3 km et 33 km de ces lieux d’intérêt : Parc des expositions de Nîmes et Arènes d'Arles. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 9 km.", "hotel_url": "https://www.booking.com/hotel/fr/chez-frida-escapade-nimoise.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=16&hapos=16&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Le Mas des Oliviers Nîmes", "hotel_address": "35 Rue René Rascalon, 30000 Nîmes, France", "latitude": "43.8587306", "longitude": "4.3925497", "hotel_rating": "9.3", "hotel_description": "Situé à Nîmes et offrant une vue sur le jardin, l’établissement Le Mas des Oliviers Nîmes comprend une piscine extérieure, un jardin, un salon commun, une terrasse et un barbecue. La connexion Wi-Fi et le parking privé sont tous deux accessibles gratuitement.\n\nTous les hébergements possèdent un coin salon et une télévision à écran plat avec les chaînes du câble. Leur salle de bains privative comprend un sèche-cheveux et une douche.\n\nUn petit-déjeuner continental est servi sur place.\n\nVous séjournerez à respectivement 6,7 km et 40 km de ces lieux d’intérêt : Parc des expositions de Nîmes et Gare d'Avignon-Centre. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 14 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-mas-des-oliviers-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=17&hapos=17&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "L'éclat doré", "hotel_address": "24 Rue Dorée, 30000 Nîmes, France", "latitude": "43.8372432", "longitude": "4.3618348", "hotel_rating": "9.6", "hotel_description": "Possédant une terrasse, l’hébergement L'éclat doré bénéficie d’une situation géographique idéale dans le centre de Nîmes. Cet hébergement est installé à 3,8 km de : Parc des expositions de Nîmes. Il comprend une connexion Wi-Fi gratuite et un service de concierge.\n\nCet appartement compte 2 chambres, un salon comportant une télévision à écran plat, une cuisine entièrement équipée avec un réfrigérateur et un lave-vaisselle, ainsi que 1 salle de bains avec un sèche-cheveux. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à respectivement 34 km et 44 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/eclat-doree.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=13&hapos=13&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "AppartCosy Emplacement Idéal avec Terrasse & Parking Privé", "hotel_address": "Appt 202 33 Impasse Guynemer, 30000 Nîmes, France", "latitude": "43.834642", "longitude": "4.373918", "hotel_rating": "9.3", "hotel_description": "L’hébergement AppartCosy Emplacement Idéal avec Terrasse & Parking Privé se situe à Nîmes, à respectivement 34 km et 44 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. Il propose des équipements tels qu’une connexion Wi-Fi gratuite et une télévision à écran plat. Cet hébergement est installé à 3,4 km de : Parc des expositions de Nîmes. Il possède une terrasse et un parking privé gratuit.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec une douche et des articles de toilette gratuits. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 44 km et 46 km de ces lieux d’intérêt : Palais des Papes d'Avignon et Gare TGV d'Avignon. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 9 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartcosy-emplacement-ideal-avec-terrasse-amp-parking-prive.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=14&hapos=14&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appartement T3 proches arènes", "hotel_address": "18 Rue de Vérone, 30000 Nîmes, France", "latitude": "43.8270697", "longitude": "4.3620767", "hotel_rating": "9.7", "hotel_description": "Proposant une terrasse et offrant une vue sur le jardin, l’hébergement Appartement T3 proches arènes se trouve à Nîmes, à respectivement 32 km et 45 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. Cet hébergement avec climatisation est installé à 1,6 km de : Parc des expositions de Nîmes. Vous pourrez profiter d'un parking privé disponible sur place et d'une connexion Wi-Fi gratuite.\n\nCet appartement comporte 1 chambre, 1 salle de bains, du linge de lit, des serviettes, une télévision à écran plat, un coin repas, une cuisine entièrement équipée et un balcon offrant une vue sur la ville. Des serviettes et du linge de lit moyennant des frais supplémentaires.\n\nVous séjournerez à respectivement 45 km et 47 km de ces lieux d’intérêt : Palais des Papes d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 8 km.", "hotel_url": "https://www.booking.com/hotel/fr/appartement-t3-proches-arenes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=12&hapos=12&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Nîmes les pins parking privé extérieur lit king size 180", "hotel_address": "Allée Clos des Pins, 30000 Nîmes, France", "latitude": "43.8409876", "longitude": "4.3424037", "hotel_rating": "9.1", "hotel_description": "L’hébergement Nîmes les pins parking privé extérieur lit king size 180 se situe à Nîmes, à respectivement 34 km et 46 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. Vous pourrez pratiquer la randonnée dans les environs. Cet hébergement avec climatisation est installé à 3,8 km de : Parc des expositions de Nîmes. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCet appartement comprend une télévision à écran plat par câble. La kitchenette est pourvue d’un réfrigérateur, d’un four et d’un micro-ondes. Elle est également dotée d’une machine à café et d’une bouilloire.\n\nVous séjournerez à respectivement 47 km et 48 km de ces lieux d’intérêt : Palais des Papes d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 12 km.", "hotel_url": "https://www.booking.com/hotel/fr/nimes-les-pins.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=10&hapos=10&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "à 10mn des arènes f2 au calme avec garage gratuit", "hotel_address": "158 rue tour de l'évêque, 30000 Nîmes, France", "latitude": "43.8283812", "longitude": "4.363363", "hotel_rating": "8.9", "hotel_description": "L’hébergement à 10mn des arènes f2 au calme avec garage gratuit se trouve à Nîmes, à respectivement 32 km, 44 km et 45 km de ces lieux d’intérêt : Arènes d'Arles, Gare d'Avignon-Centre et Palais des Papes d'Avignon. Cet hébergement est installé à 1,7 km de : Parc des expositions de Nîmes. Vous pourrez profiter d’une connexion Wi-Fi gratuite et d’un parking privé disponible sur place.\n\nCet appartement avec climatisation se compose de 1 chambre, d'un salon, d'une cuisine entièrement équipée avec un réfrigérateur et une machine à café, ainsi que de 1 salle de bains avec un bidet et une douche. Des serviettes et du linge de lit sont mis à votre disposition.\n\nVous séjournerez à respectivement 46 km et 47 km de ces lieux d’intérêt : Gare TGV d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 8 km.", "hotel_url": "https://www.booking.com/hotel/fr/logement-tout-confort-avec-grand-garage-gratuit.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=11&hapos=11&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "B&B HOTEL Nîmes Ville Active, parking sécurisé gratuit", "hotel_address": "152 Rue Claude Nicolas Ledoux, 30900 Nîmes, France", "latitude": "43.8157834", "longitude": "4.346312699999999", "hotel_rating": "7.4", "hotel_description": "L’B&B HOTEL Nîmes Ville Active, parking sécurisé gratuit vous accueille à Nîmes, à proximité de la sortie 25 de l’autoroute A9 et à 2 km du centre commercial Cap Costières. Vous pourrez profiter d’une terrasse, d’une connexion Wi-Fi gratuite et d’un parking sécurisé.\n\nChaque chambre climatisée dispose d’un bureau et d’une télévision par satellite à écran plat. Leur salle de bains privative est pourvue d’une baignoire et de toilettes séparées.\n\nLe petit-déjeuner est servi chaque matin moyennant un supplément. L’établissement possède également des distributeurs automatiques de collations et de boissons.\n\nL’HÔTEL B&B Ville Active se trouve à 1,5 km du parc des expositions de Nîmes et à 2,8 km des Jardins de la Fontaine. La cathédrale Notre-Dame et la gare de Nîmes sont toutes deux situées à 3 km.", "hotel_url": "https://www.booking.com/hotel/fr/b-amp-b-nimes-villes-active.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=15&hapos=15&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Marseille", "hotel_name": "PARADISE Earth & Sea", "hotel_address": "32 Rue Paradis, 13001 Marseille, France", "latitude": "43.2933693", "longitude": "5.376677", "hotel_rating": "8.7", "hotel_description": "Proposant une connexion Wi-Fi gratuite et des hébergements avec vue sur la ville, l’établissement PARADISE Earth & Sea est idéalement situé dans le centre de Marseille, à proximité de ces lieux d’intérêt : Métro Vieux-Port, Rue Saint-Ferréol et Métro Castellane.\n\nLes hébergements disposent de la climatisation et d’une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée, ainsi que d’une salle de bains privative comprenant une douche et un sèche-cheveux. Un réfrigérateur et un micro-ondes sont également disponibles, de même qu’une machine à café et une bouilloire.\n\nVous séjournerez à proximité de ces lieux d’intérêt : Métro Joliette, Musée des Civilisations de l'Europe et de la Méditerranée (MuCEM) et Palais du Pharo. L'aéroport le plus proche (Aéroport de Marseille Provence) est à 22 km.", "hotel_url": "https://www.booking.com/hotel/fr/paradise-eart-amp-sea.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEHNlYXJjaF9tYXJzZWlsbGVIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkZThlN2Q3NzMtZWQ2OS00NjZjLWIzNDYtZDRmYTY5YmY3MTUy2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=7c9c8688289c0805&srepoch=1745435281&from=searchresults"},
{"city": "La Rochelle", "hotel_name": "Central Park Hôtel & Spa", "hotel_address": "4, avenue Jean Guiton, 17000 La Rochelle, France", "latitude": "46.15891332534751", "longitude": "-1.1608233546310203", "hotel_rating": "8.7", "hotel_description": "Le Central Park Hôtel & Spa est un établissement 4 étoiles situé à La Rochelle, à côté du Vieux-Port, à quelques minutes à pied de la plage et à 10 minutes de marche du cœur de la ville. Vous pourrez profiter du centre de bien-être avec salle de sport, bains à remous, sauna, hammam, massages et soins de beauté moyennant des frais supplémentaires.\n\nDans cet hôtel moderne et cependant écologique, toutes les chambres possèdent une salle de bains privative avec articles de toilette gratuits. Les suites comprennent un coin salon propice à la détente et certaines bénéficient d’une terrasse avec bain à remous. Chacune des chambres est équipée d’une télévision par satellite à écran plat.\n\nUn petit-déjeuner buffet est servi tous les matins. Le petit-déjeuner se compose de produits locaux et biologiques. Vous séjournerez dans un quartier résidentiel, à seulement quelques pas de boutiques et de restaurants.\n\nLa réception est ouverte 24h/24 et vous pourrez profiter d’un salon commun.\n\nLe Central Park Hôtel & Spa se trouve à respectivement 600 mètres et 1,7 km de la Grosse-Horloge et du parc des expositions de La Rochelle. L’aéroport de La Rochelle-Île de Ré, le plus proche, est accessible à 3 km.", "hotel_url": "https://www.booking.com/hotel/fr/central-park-amp-spa.fr.html?aid=304142&label=gen173nr-1FCAQoggJCEnNlYXJjaF9sYSByb2NoZWxsZUgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRhOTJmYWM4MS05ZGU3LTQ3YWQtODVhNS00M2MxNzFiZTUwZjXYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=af30868875270034&srepoch=1745435281&from=searchresults"},
{"city": "Bormes les Mimosas", "hotel_name": "Bord de mer, charmant studio entièrement équipé", "hotel_address": "1er étage 140 Avenue des Mimosas, 83230 Bormes-les-Mimosas, France", "latitude": "43.1260231", "longitude": "6.358852", "hotel_rating": "9.3", "hotel_description": "L’hébergement Bord de mer, charmant studio entièrement équipé vous accueille à Bormes-les-Mimosas, à respectivement 900 mètres, 900 mètres et 34 km de ces lieux d’intérêt : Plage de la Pointe de Gouron, Plage de l'Anglade et Chateau de Grimaud. Cet hébergement avec climatisation est installé à 600 mètres de : Plage de la Favière. Vous pourrez profiter d'un parking privé disponible sur place et d'une connexion Wi-Fi gratuite.\n\nCet appartement comporte 1 chambre, une cuisine avec un réfrigérateur et un micro-ondes, ainsi que 1 salle de bains avec une douche, un sèche-cheveux et un lave-linge. Une télévision à écran plat est à votre disposition.\n\nVous séjournerez à respectivement 34 km et 41 km de ces lieux d’intérêt : Le Pont des Fées et Gare de Toulon. L'aéroport le plus proche (Aéroport de Toulon - Hyères) est à 23 km.", "hotel_url": "https://www.booking.com/hotel/fr/bord-de-mer-charmant-studio-entierement-equipe.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGXNlYXJjaF9ib3JtZXMgbGVzIG1pbW9zYXNIM1gEaE2IAQGYAQ24ARfIAQzYAQHoAQH4AQOIAgGoAgO4ApD1pMAGwAIB0gIkMDQyZjc0YWItOTRlYy00NzUxLWI3ODMtNTU0OGQ1Y2RiODhk2AIF4AIB&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=4a348688f55a04ce&srepoch=1745435281&from=searchresults"},
{"city": "Mont Saint Michel", "hotel_name": "Hôtel Vert", "hotel_address": "La Caserne, 50170 Le Mont-Saint-Michel, France", "latitude": "48.61470048629041", "longitude": "-1.5096169710159302", "hotel_rating": "8.1", "hotel_description": "L’Hotel Vert vous propose des chambres décorées dans des tons pastel, dotées d’une salle de bains privative, d’une télévision ainsi que d’une connexion Wi-Fi gratuite. Il vous accueille à 2 km de l’île intertidale du Mont Saint-Michel, sur la côte normande.\n\nLors de votre séjour, vous pourrez déguster une cuisine régionale au restaurant du Vert, La salicorne. Vous pourrez également apprécier le bar de l'hôtel, L'Equinoxe, qui s'ouvre sur une terrasse privée.\n\nLe Vert Hotel met également à votre disposition une réception ouverte 24h/24 ainsi qu’un parking privé. Vous bénéficierez aussi d’un supermarché et d’une boutique de souvenirs sur place.", "hotel_url": "https://www.booking.com/hotel/fr/vert.fr.html?aid=304142&label=gen173nr-1FCAQoggJCGHNlYXJjaF9tb250IHNhaW50IG1pY2hlbEgzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiRmZDFiZWY2ZC02OGJhLTQ1YzktOGRjMy1iODE1MGU2MDZjMTfYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=f0df8688c77c02aa&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "le 13", "hotel_address": "2 13 Place aux Herbes, 30000 Nîmes, France", "latitude": "43.8382001", "longitude": "4.3595291", "hotel_rating": "8.3", "hotel_description": "L’hébergement le 13 se situe au cœur de Nîmes, à respectivement 13 km et 35 km de ces lieux d’intérêt : Parc des expositions de Nîmes et Arènes d'Arles. Cet appartement est à respectivement 44 km et 45 km de : Gare d'Avignon-Centre et Palais des Papes d'Avignon.\n\nCet appartement comprend 1 chambre, une télévision à écran plat, une cuisine équipée avec un réfrigérateur et un four, un lave-linge, ainsi que 1 salle de bains avec une douche. Des serviettes et du linge de lit sont à disposition.\n\nVous séjournerez à respectivement 46 km et 49 km de ces lieux d’intérêt : Gare TGV d'Avignon et Zénith Sud Montpellier. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 10 km.", "hotel_url": "https://www.booking.com/hotel/fr/le-13-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=8&hapos=8&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "ibis budget Nimes Centre Gare", "hotel_address": "2 Avenue de la Mediterranée  - Accès parking : 2 avenue du Général Leclerc - , 30900 Nîmes, France", "latitude": "43.832055902146784", "longitude": "4.3673644959926605", "hotel_rating": "8.1", "hotel_description": "Situé à seulement 50 mètres de la gare de Nîmes, l'ibis Budget Nîmes Centre Gare vous propose une réception ouverte 24h/24, une bagagerie et une connexion Wi-Fi gratuite dans l'ensemble de l'établissement. Le centre-ville est accessible en 5 minutes à pied.\n\nToutes les chambres sont climatisées et insonorisées. Elles sont dotées d'une télévision par satellite à écran plat et d'un bureau. Elles contiennent aussi une salle de bains privative.\n\nL'hôtel vous propose un petit-déjeuner buffet tous les jours. Des boissons et des collations rapides sont également disponibles dans les distributeurs automatiques se trouvant sur place.\n\nMontpellier et Le Grau-du-Roi sont à 45 minutes de route. L'aéroport de Nîmes-Alès-Camargue est idéalement situé à 10 minutes en voiture et vous trouverez un parking privé à proximité.", "hotel_url": "https://www.booking.com/hotel/fr/ibis-budget-nimes-centre-gare.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=9&hapos=9&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Campanile Nîmes Centre Mas-Carbonnel", "hotel_address": "45 Rue San-Lucar, Zac Du Mas-Carbonnel, 30900 Nîmes, France", "latitude": "43.82273112028273", "longitude": "4.364125728607178", "hotel_rating": "7.8", "hotel_description": "Situé à Nîmes, l’établissement 3 étoiles Campanile Nîmes Centre Mas-Carbonnel propose une connexion Wi-Fi gratuite, une réception ouverte 24h/24 et la presse quotidienne. Les arènes de Nîmes, la Maison Carrée et la gare se trouvent à moins de 20 minutes à pied.\n\nLes chambres sont dotées de la climatisation, d’un plateau/bouilloire ainsi que d’une salle de bains privative pourvue d’une baignoire ou d’une douche.\n\n Une salle de sport est installée à moins d’une minute de marche.\n\nLe Campanile Nîmes Centre Mas-Carbonnel est installé à 45 minutes de route des plages de La Grande Motte et du Grau-du-Roi. Un parking privé sécurisé est proposé moyennant un supplément. Des places de parking gratuites se trouvent dans une rue voisine.", "hotel_url": "https://www.booking.com/hotel/fr/campanile-nimes-centre-mas-carbonnel.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=7&hapos=7&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Royal Hôtel", "hotel_address": "1 place d'Assas, 30000 Nîmes, France", "latitude": "43.83881509620307", "longitude": "4.3548184633255005", "hotel_rating": "8.3", "hotel_description": "Situé au cœur de Nîmes, le Royal Hôtel dispose d'un restaurant sur place, La Bodéguita, qui s'ouvre sur la place Assas. L'hôtel se trouve à moins de 3 minutes à pied du temple Maison Carrée et de la galerie d'art moderne Carré d'Art. Une connexion Wi-Fi est disponible gratuitement.\n\nL'établissement accepte les chiens de moins de 10 kg.\n\nAccessible par un escalier, chaque chambre comprend la climatisation, une télévision à écran plat et une vue sur le patio intérieur ou la place Assas. Certains logements comprennent un coin salon, idéal pour se détendre après une journée bien remplie. Les chambres comprennent une salle de bains privative.\n\nLe petit-déjeuner est servi tous les jours et se compose d'une sélection de produits bio frais. Vous pourrez déguster une cuisine espagnole et du poisson à la plancha au restaurant. Vous pourrez déguster des tapas sur la terrasse du bar.\n\nDes soirées tango sont organisées sur la place Assas en juillet et en août. Des spectacles d'art et des expositions sont régulièrement organisés sur la place.\n\nLe parc des expositions de Nîmes se trouve à 2,7 km du Royal Hôtel. L'aéroport de Montpellier-Méditerranée est implanté à 53 km.", "hotel_url": "https://www.booking.com/hotel/fr/royal.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=6&hapos=6&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "SQUARE HOTEL", "hotel_address": "7 Square de la Couronne, 30000 Nîmes, France", "latitude": "43.837032", "longitude": "4.363037", "hotel_rating": "8.6", "hotel_description": "L’établissement SQUARE HOTEL vous accueille à Nîmes, à 3,6 km de ce lieu d’intérêt : Parc des expositions de Nîmes. Il comprend un salon commun, une terrasse, des hébergements non-fumeurs, ainsi qu'une connexion Wi-Fi gratuite dans l’ensemble de ses locaux. Cet hôtel 3 étoiles propose une bagagerie. Certains hébergements sont pourvus d’un balcon offrant une vue sur la ville.\n\nLes hébergements sont dotés de la climatisation, d’un bureau, d’une bouilloire, d’un coffre-fort, d’une télévision à écran plat et d’une salle de bains privative avec une douche. Vous profiterez aussi d’une armoire.\n\nL’établissement SQUARE HOTEL sert un petit-déjeuner buffet ou continental.\n\nLe personnel de la réception parle anglais, espagnol et français.\n\nVous séjournerez à respectivement 34 km et 43 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 9 km.", "hotel_url": "https://www.booking.com/hotel/fr/square-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=5&hapos=5&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"},
{"city": "Nimes", "hotel_name": "Comfort Aparthotel Nimes Centre", "hotel_address": "5 allée Boissy d'Anglas - Triangle de la Gare, 30000 Nîmes, France", "latitude": "43.83249328044521", "longitude": "4.367856681346893", "hotel_rating": "8.1", "hotel_description": "Le Comfort Aparthotel Nîmes Centre est une résidence respectueuse de l’environnement située à Nîmes. Le parc des expositions vous attend à 1,6 km. Une connexion Wi-Fi gratuite est disponible.\n\nLes spacieux studios et appartements disposent d’une télévision par satellite à écran plat. Ils comprennent une cuisine, un coin repas et une salle de bains privative.\n\nVous pourrez visiter les arènes de Nîmes à seulement 10 minutes de marche. L’aéroport de Montpellier-Méditerranée, le plus proche, est accessible à 43 km du Comfort Aparthotel Nîmes Centre. Vous pourrez profiter d’un parking privé sur place, sous réserve de disponibilité.\n\nVous pourrez choisir parmi une large sélection de plats et vous détendre autour d'un délicieux repas.", "hotel_url": "https://www.booking.com/hotel/fr/adagio-access-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=4&hapos=4&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Nimes", "hotel_name": "B&B HOTEL Nîmes Centre Arènes", "hotel_address": "83, rue de la République, 30900 Nîmes, France", "latitude": "43.8281614", "longitude": "4.354790200000025", "hotel_rating": "8.4", "hotel_description": "Situé à Nîmes, à 950 mètres des arènes, le B&B HOTEL Nîmes Centre Arènes propose une connexion Wi-Fi gratuite.\n\nLes chambres climatisées disposent d’une télévision à écran plat. Leur salle de bains privative est pourvue d'une douche. Vous profiterez d'une vue sur la ville depuis votre chambre. Le linge de lit et du matériel de repassage sont fournis.\n\nL'établissement possède un distributeur automatique.\n\nL'arrêt de tramway Dhuoda se trouve à 2 minutes à pied et vous mènera à l'Arènes de Nîmes et au centre-ville historique.\n\nL'aéroport de Montpellier-Méditerranée est situé à 50 km. Vous bénéficierez d'un parking privé doté de places de stationnement limitées.", "hotel_url": "https://www.booking.com/hotel/fr/b-amp-b-nimes-centre-ville.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=2&hapos=2&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appart'City Collection Nîmes Arènes", "hotel_address": "1 Boulevard De Bruxelles, 30000 Nîmes, France", "latitude": "43.8338735348897", "longitude": "4.361433959524561", "hotel_rating": "8.9", "hotel_description": "L'Appart'City Collection Nîmes Arènes vous accueille dans le centre historique de Nîmes, à 1 minute à pied des arènes et à 300 mètres de la gare. Un parking souterrain public est disponible à proximité. Vous profiterez d’une connexion Wi-Fi gratuite.\n\nLes studios et les appartements sont dotés d'une télévision à écran plat et d'un coin salon. La kitchenette entièrement équipée est munie d’un micro-ondes et de plaques de cuisson. La salle de bains privative est pourvue d’une baignoire ou d’une douche.\n\nLe petit-déjeuner se compose d’une variété de pains. Des croissants sont également fournis. Des fruits frais, de la salade de fruits et différents fromages sont également proposés. Vous apprécierez aussi des yaourts bio, un grand choix de thés bio, des œufs brouillés, des œufs/œufs brouillés avec du veau et des saucisses de veau.\n\nL'aéroport de Nîmes-Alès-Camargue-Cévennes, le plus proche, est implanté à Garons/Saint-Gilles, à 12 km de l’Appart'City Collection Nîmes Arènes.", "hotel_url": "https://www.booking.com/hotel/fr/appart-39-city-nimes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=3&hapos=3&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from_sustainable_property_sr=1&from=searchresults"},
{"city": "Nimes", "hotel_name": "Appart Hotel Odalys City Nîmes Arènes", "hotel_address": "4 Rue Alexandre Ducros, 30000 Nîmes, France", "latitude": "43.834061872209", "longitude": "4.358990652779", "hotel_rating": "8.6", "hotel_description": "L’établissement Appart Hotel Odalys City Nîmes Arènes se trouve à 2,6 km de ce lieu d’intérêt : Parc des expositions de Nîmes. Il propose des hébergements disposant d’un balcon et d’une connexion Wi-Fi gratuite.\n\nLes hébergements comprennent la climatisation et une télévision à écran plat. Vous bénéficierez d’une kitchenette entièrement équipée avec un coin repas, ainsi que d’une salle de bains privative comportant une douche et un sèche-cheveux. Un réfrigérateur, un micro-ondes et une plaque de cuisson sont également disponibles, de même qu’une machine à café et une bouilloire.\n\nUn petit-déjeuner buffet est servi sur place.\n\nCet établissement 4 étoiles propose un bain à remous, un hammam et un spa.\n\nVous séjournerez à respectivement 33 km et 44 km de ces lieux d’intérêt : Arènes d'Arles et Gare d'Avignon-Centre. L'aéroport le plus proche (Aéroport de Nîmes Alès Camargue Cévennes) est à 8 km.", "hotel_url": "https://www.booking.com/hotel/fr/odalys-city-nimes-arenes.fr.html?aid=304142&label=gen173nr-1FCAQoggJCDHNlYXJjaF9uaW1lc0gzWARoTYgBAZgBDbgBF8gBDNgBAegBAfgBA4gCAagCA7gCkPWkwAbAAgHSAiQ5MDJkNzc3Yi0yNGI5LTQ0NjctYWNhNS0zYzZhZjI5NWFiODbYAgXgAgE&ucfs=1&arphpl=1&group_adults=2&req_adults=2&no_rooms=1&group_children=0&req_children=0&hpos=1&hapos=1&sr_order=popularity&srpvid=2d00868893290241&srepoch=1745435281&from=searchresults"}
]